{
  "token2id": {
    "<pad>": 0,
    "<unk>": 1,
    "<sos>": 2,
    "<eos>": 3,
    "\"": 4,
    "S": 5,
    "a": 6,
    "v": 7,
    "e": 8,
    "i": 9,
    "t": 10,
    "w": 11,
    "h": 12,
    "C": 13,
    "r": 14,
    "l": 15,
    ",": 16,
    ".": 17,
    "▁\"": 18,
    "▁i": 19,
    "▁w": 20,
    "▁C": 21,
    "▁S": 22,
    "T": 23,
    "c": 24,
    "s": 25,
    "u": 26,
    "d": 27,
    "n": 28,
    "o": 29,
    "y": 30,
    "▁T": 31,
    "▁t": 32,
    "▁s": 33,
    "▁o": 34,
    "m": 35,
    "I": 36,
    "k": 37,
    "g": 38,
    "f": 39,
    "▁r": 40,
    "▁a": 41,
    "▁I": 42,
    "▁h": 43,
    "▁v": 44,
    "▁e": 45,
    "p": 46,
    "b": 47,
    "▁c": 48,
    "▁b": 49,
    "x": 50,
    "-": 51,
    "▁-": 52,
    "▁m": 53,
    "▁f": 54,
    "▁p": 55,
    "▁l": 56,
    "▁g": 57,
    "B": 58,
    ":": 59,
    "▁n": 60,
    "▁y": 61,
    "•": 62,
    "▁u": 63,
    "E": 64,
    "▁E": 65,
    "▁B": 66,
    "▁d": 67,
    "▁k": 68,
    "M": 69,
    "▁M": 70,
    "H": 71,
    "▁H": 72,
    "A": 73,
    "O": 74,
    "▁O": 75,
    "W": 76,
    "L": 77,
    "▁W": 78,
    "▁L": 79,
    "▁A": 80,
    "R": 81,
    "▁R": 82,
    "P": 83,
    "▁P": 84,
    "K": 85,
    "▁K": 86,
    "Y": 87,
    "▁Y": 88,
    "J": 89,
    "'": 90,
    "j": 91,
    "▁J": 92,
    "▁j": 93,
    "F": 94,
    "/": 95,
    "G": 96,
    "▁G": 97,
    "q": 98,
    "▁q": 99,
    ";": 100,
    "N": 101,
    "3": 102,
    "(": 103,
    ")": 104,
    "?": 105,
    "▁3": 106,
    "▁(": 107,
    "X": 108,
    "▁X": 109,
    "Q": 110,
    "5": 111,
    "1": 112,
    "9": 113,
    "▁5": 114,
    "6": 115,
    "▁6": 116,
    "D": 117,
    "Z": 118,
    "▁D": 119,
    "▁N": 120,
    "▁Z": 121,
    "+": 122,
    "▁'": 123,
    "▁+": 124,
    "\\": 125,
    "z": 126,
    "▁1": 127,
    "V": 128,
    "▁V": 129,
    "▁.": 130,
    "2": 131,
    "▁2": 132,
    "0": 133,
    "▁0": 134,
    "U": 135,
    "7": 136,
    "▁U": 137,
    "4": 138,
    "▁F": 139,
    "—": 140,
    "▁—": 141,
    "▁?": 142,
    "–": 143,
    "▁–": 144,
    "!": 145,
    ">": 146,
    "▁>": 147,
    "▁Q": 148,
    "{": 149,
    "}": 150,
    "▁\\": 151,
    "स": 152,
    "े": 153,
    "व": 154,
    "क": 155,
    "ः": 156,
    "ग": 157,
    "ृ": 158,
    "ह": 159,
    "ा": 160,
    "र": 161,
    "्": 162,
    "य": 163,
    "उ": 164,
    "प": 165,
    "ो": 166,
    "त": 167,
    "ि": 168,
    "।": 169,
    "▁स": 170,
    "▁ग": 171,
    "▁उ": 172,
    "▁।": 173,
    "▁7": 174,
    "*": 175,
    "▁*": 176,
    "á": 177,
    "è": 178,
    "▁ः": 179,
    "@": 180,
    "▁@": 181,
    "▁:": 182,
    "भ": 183,
    "ी": 184,
    "ष": 185,
    "म": 186,
    "न": 187,
    "ू": 188,
    "ु": 189,
    "द": 190,
    "ध": 191,
    "ं": 192,
    "▁भ": 193,
    "▁य": 194,
    "▁क": 195,
    "_": 196,
    "=": 197,
    "▁=": 198,
    "▁x": 199,
    "…": 200,
    "▁9": 201,
    "%": 202,
    "▁%": 203,
    "<": 204,
    "▁!": 205,
    "▁,": 206,
    "8": 207,
    "▁4": 208,
    "अ": 209,
    "आ": 210,
    "श": 211,
    "ल": 212,
    "ठ": 213,
    "▁अ": 214,
    "▁आ": 215,
    "▁श": 216,
    "▁प": 217,
    "▁z": 218,
    "&": 219,
    "▁&": 220,
    "▁)": 221,
    "▁•": 222,
    "▁;": 223,
    "▁/": 224,
    "[": 225,
    "]": 226,
    "▁[": 227,
    "▁{": 228,
    "ब": 229,
    "▁ब": 230,
    "▁व": 231,
    "▁…": 232,
    "ट": 233,
    "ण": 234,
    "च": 235,
    "ज": 236,
    "थ": 237,
    "▁र": 238,
    "▁च": 239,
    "▁द": 240,
    "₂": 241,
    "₄": 242,
    "▁8": 243,
    "▁म": 244,
    "ञ": 245,
    "▁ज": 246,
    "#": 247,
    "फ": 248,
    "ख": 249,
    "▁_": 250,
    "ã": 251,
    "~": 252,
    "छ": 253,
    "$": 254,
    "ä": 255,
    "▁फ": 256,
    "▁#": 257,
    "▁न": 258,
    "Á": 259,
    "▁$": 260,
    "इ": 261,
    "▁इ": 262,
    "ऽ": 263,
    "▁त": 264,
    "▁ख": 265,
    "ü": 266,
    "â": 267,
    "▁<": 268,
    "›": 269,
    "▁›": 270,
    "°": 271,
    "î": 272,
    "Ä": 273,
    "▁Ä": 274,
    "▁~": 275,
    "^": 276,
    "▁छ": 277,
    "▁ल": 278,
    "ङ": 279,
    "▁ह": 280,
    "ï": 281,
    "▁Á": 282,
    "▁ध": 283,
    "▁}": 284,
    "μ": 285,
    "⅓": 286,
    "▁⅓": 287,
    "Š": 288,
    "−": 289,
    "Û": 290,
    "▁°": 291,
    "ड": 292,
    "ā": 293,
    "ī": 294,
    "`": 295,
    "▁Š": 296,
    "à": 297,
    "▁à": 298,
    "×": 299,
    "▁]": 300,
    "ै": 301,
    "¼": 302,
    "½": 303,
    "▁¼": 304,
    "ए": 305,
    "ढ": 306,
    "▁ए": 307,
    "▁ä": 308,
    "ñ": 309,
    "₹": 310,
    "ॄ": 311,
    "ौ": 312,
    "▁\"S": 313,
    "ave": 314,
    "▁it": 315,
    "▁with": 316,
    "▁Ctrl,": 317,
    ".\"": 318,
    "▁Teacher": 319,
    "▁will": 320,
    "▁teach": 321,
    "▁the": 322,
    "▁students": 323,
    "▁only": 324,
    "▁once": 325,
    "▁\"To": 326,
    "▁rec": 327,
    "reate": 328,
    "▁this": 329,
    "▁anim": 330,
    "ation,": 331,
    "▁have": 332,
    "▁to": 333,
    "▁take": 334,
    "▁two": 335,
    "▁images": 336,
    "▁out": 337,
    "▁of": 338,
    "▁st": 339,
    "ack": 340,
    "▁which": 341,
    "▁is": 342,
    "▁very": 343,
    "▁easy": 344,
    "▁choose": 345,
    "▁Col": 346,
    "ors": 347,
    "▁options": 348,
    "▁by": 349,
    "▁clicking": 350,
    "▁on": 351,
    "▁it.": 352,
    "▁\"\"\"S": 353,
    "ee": 354,
    "▁example": 355,
    "▁here": 356,
    "▁one": 357,
    "▁mount": 358,
    "ain,": 359,
    "▁four": 360,
    "▁vill": 361,
    "ag": 362,
    "es,": 363,
    "▁path": 364,
    "▁lead": 365,
    "ing": 366,
    "▁go": 367,
    "al": 368,
    "▁towards": 369,
    "▁fl": 370,
    ".\"\"\"": 371,
    "▁\"\"\"But": 372,
    "▁if": 373,
    "▁any": 374,
    "▁caus": 375,
    "ed": 376,
    "▁gri": 377,
    "ef": 378,
    "▁he": 379,
    "▁hath": 380,
    "▁not": 381,
    "ved": 382,
    "▁me,": 383,
    "▁but": 384,
    "▁in": 385,
    "▁part": 386,
    "▁that": 387,
    "▁may": 388,
    "▁over": 389,
    "ch": 390,
    "ar": 391,
    "ge": 392,
    "▁you": 393,
    "▁all": 394,
    "▁\"\"\"•": 395,
    "uck": 396,
    "es.": 397,
    "▁In": 398,
    "hal": 399,
    "ing,": 400,
    "▁raise": 401,
    "▁head": 402,
    "▁chest": 403,
    "▁abdomen": 404,
    "▁up": 405,
    "▁making": 406,
    "▁back": 407,
    "▁conc": 408,
    "▁and": 409,
    "▁parts": 410,
    "▁body": 411,
    "▁touching": 412,
    "▁ground": 413,
    "▁are": 414,
    "▁palms": 415,
    "es.\"\"\"": 416,
    "▁So": 417,
    "▁there": 418,
    "▁no": 419,
    "▁need": 420,
    "▁change": 421,
    "thing": 422,
    "▁here.": 423,
    "le": 424,
    "ment": 425,
    "▁can": 426,
    "▁be": 427,
    "▁number": 428,
    "▁or": 429,
    "▁str": 430,
    "ing.": 431,
    "▁Boy": 432,
    "▁displays": 433,
    "▁kindness": 434,
    "▁them.": 435,
    "▁key": 436,
    "▁features": 437,
    "▁demonstr": 438,
    "ated": 439,
    "▁Moodle": 440,
    "▁ser": 441,
    "ies.": 442,
    "▁\"There": 443,
    "▁wind": 444,
    "ows": 445,
    "▁here,": 446,
    "▁top": 447,
    "▁He": 448,
    "▁gets": 449,
    "▁comm": 450,
    "ission": 451,
    "▁prov": 452,
    "ision": 453,
    "▁what": 454,
    "▁they": 455,
    "▁se": 456,
    "ll": 457,
    "▁\"\"\"And": 458,
    "▁followed": 459,
    "▁another": 460,
    "▁angel": 461,
    "▁saying,": 462,
    "ab": 463,
    "on": 464,
    "▁fall": 465,
    "en,": 466,
    "▁great": 467,
    "▁city,": 468,
    "▁because": 469,
    "▁she": 470,
    "▁made": 471,
    "ations": 472,
    "▁drink": 473,
    "ine": 474,
    "▁wrath": 475,
    "▁her": 476,
    "▁for": 477,
    "nic": 478,
    "ation.\"\"\"": 479,
    "▁These": 480,
    "▁correspond": 481,
    "▁three": 482,
    "▁dist": 483,
    "in": 484,
    "ct": 485,
    "▁ph": 486,
    "ases": 487,
    "▁types": 488,
    "et": 489,
    "ting": 490,
    "▁through": 491,
    "ate": 492,
    "▁It": 493,
    "▁prepar": 494,
    "▁mix": 495,
    "▁some": 496,
    "bs": 497,
    "▁plants.": 498,
    "ther": 499,
    "wise": 500,
    "an": 501,
    "uman": 502,
    "▁le": 503,
    "ap": 504,
    "▁like": 505,
    "a.": 506,
    "▁Welcome": 507,
    "▁spoken": 508,
    "▁tutorial": 509,
    "▁Install": 510,
    "▁Eclipse": 511,
    "▁Linux": 512,
    "▁This": 513,
    "▁printf": 514,
    "▁print": 515,
    "▁new": 516,
    "line": 517,
    "▁character": 518,
    "▁at": 519,
    "▁end": 520,
    "▁each": 521,
    "ow": 522,
    "▁And": 523,
    "▁my": 524,
    "▁first": 525,
    "▁image.": 526,
    "▁We": 527,
    "▁get": 528,
    "▁output": 529,
    "▁as": 530,
    "▁expect": 531,
    "ed.": 532,
    "ange": 533,
    "▁allows": 534,
    "▁us": 535,
    "▁select": 536,
    "▁range": 537,
    "ages": 538,
    "▁we": 539,
    "▁want": 540,
    "▁comes": 541,
    "▁compon": 542,
    "ent": 543,
    "ale": 544,
    "te": 545,
    "▁pre": 546,
    "▁installed": 547,
    "▁Sw": 548,
    "s.": 549,
    "▁King": 550,
    "▁ex": 551,
    "pe": 552,
    "ls": 553,
    "▁evil": 554,
    "▁servant": 555,
    "▁fondness": 556,
    "▁this.": 557,
    "▁You": 558,
    "▁use": 559,
    "▁web": 560,
    "▁browser": 561,
    "▁your": 562,
    "▁cho": 563,
    "ice.": 564,
    "▁\"\"\"Then": 565,
    "▁return": 566,
    "▁unto": 567,
    "▁Jerusalem": 568,
    "▁from": 569,
    "▁called": 570,
    "iv": 571,
    "▁sabbath": 572,
    "▁day": 573,
    "'s": 574,
    "our": 575,
    "ne": 576,
    "y.\"\"\"": 577,
    "▁ro": 578,
    "ad": 579,
    "▁Al": 580,
    "ign": 581,
    "ribute": 582,
    "▁various": 583,
    "▁objects": 584,
    "▁respect": 585,
    "▁that.": 586,
    "▁Sal": 587,
    "ute": 588,
    "es": 589,
    "▁app": 590,
    "ro": 591,
    "▁Christ": 592,
    "▁them": 593,
    "rist": 594,
    "ob": 595,
    "ul": 596,
    "us": 597,
    "▁house": 598,
    "hold": 599,
    "▁shows": 600,
    "▁affection": 601,
    "er.": 602,
    "▁\"For": 603,
    "▁relevant": 604,
    "▁tutorials,": 605,
    "▁please": 606,
    "▁visit": 607,
    "▁our": 608,
    "▁website": 609,
    "▁shown": 610,
    "▁http://spoken-tutorial.org": 611,
    "▁now": 612,
    "▁desire": 613,
    "▁better": 614,
    "▁country": 615,
    "▁is,": 616,
    "▁an": 617,
    "▁heaven": 618,
    "ly": 619,
    "▁where": 620,
    "fore": 621,
    "▁God": 622,
    "am": 623,
    "▁their": 624,
    "▁God:": 625,
    "▁city": 626,
    "▁Let": 627,
    "▁me": 628,
    "▁show": 629,
    "▁sc": 630,
    "ra": 631,
    "▁layer": 632,
    "▁\"\"\"Among": 633,
    "▁joy": 634,
    "s,": 635,
    "▁wor": 636,
    "st": 637,
    "▁night": 638,
    "ister": 639,
    "ress": 640,
    "▁qu": 641,
    "re": 642,
    "▁between": 643,
    "▁br": 644,
    "oth": 645,
    "ers.": 646,
    "▁On": 647,
    "ce": 648,
    "▁again": 649,
    "▁click": 650,
    "ite": 651,
    "▁administr": 652,
    "ation": 653,
    "▁left": 654,
    "▁panel": 655,
    "▁many": 656,
    "▁Jews": 657,
    "▁came": 658,
    "▁Mary": 659,
    "▁had": 660,
    "▁seen": 661,
    "▁things": 662,
    "▁Jesus": 663,
    "▁did": 664,
    "▁believed": 665,
    "▁him.\"\"\"": 666,
    "▁Wh": 667,
    "ver": 668,
    "▁useful": 669,
    "▁hum": 670,
    "ans": 671,
    "▁resource": 672,
    "▁has": 673,
    "▁all.": 674,
    "ur": 675,
    "ic": 676,
    "▁time": 677,
    "▁test": 678,
    "▁health": 679,
    "▁other": 680,
    "▁benef": 681,
    "it": 682,
    "▁his": 683,
    "▁feet": 684,
    "as": 685,
    "▁burn": 686,
    "urn": 687,
    "ace": 688,
    "▁voice": 689,
    "▁sound": 690,
    "▁wat": 691,
    "ers": 692,
    "▁\"\"\"Now": 693,
    "▁when": 694,
    "▁were": 695,
    "▁behold,": 696,
    "▁watch": 697,
    "▁into": 698,
    "▁shew": 699,
    "▁chief": 700,
    "▁priests": 701,
    "▁done": 702,
    "▁start": 703,
    "▁record": 704,
    "▁window": 705,
    "▁open": 706,
    "▁download": 707,
    "▁pr": 708,
    "og": 709,
    "▁package": 710,
    "▁selected": 711,
    "▁install": 712,
    "ation.": 713,
    "▁see": 714,
    "▁happen": 715,
    "▁Click": 716,
    "▁Save.": 717,
    "▁Let's": 718,
    "▁St": 719,
    "oke": 720,
    "▁paint": 721,
    "▁tab.": 722,
    "▁color": 723,
    "▁moving": 724,
    "▁slid": 725,
    "▁under": 726,
    "ot": 727,
    "▁air": 728,
    "▁used": 729,
    "▁med": 730,
    "ium": 731,
    "▁cooking": 732,
    "▁3.": 733,
    "▁What": 734,
    "▁Sthiti": 735,
    "itial": 736,
    "▁Pr": 737,
    "one": 738,
    "▁Post": 739,
    "ure": 740,
    "▁resp": 741,
    "se": 742,
    "▁object": 743,
    "▁send": 744,
    "▁HTML": 745,
    "▁cl": 746,
    "ient": 747,
    "▁side.": 748,
    "▁drag": 749,
    "▁draw": 750,
    "▁bo": 751,
    "at": 752,
    "▁con": 753,
    "form": 754,
    "er": 755,
    "lo": 756,
    "ex": 757,
    "ane": 758,
    "▁Panel": 759,
    "▁Here": 760,
    "▁also": 761,
    "▁switch": 762,
    "atur": 763,
    "▁The": 764,
    "▁command": 765,
    "▁gives": 766,
    "▁report": 767,
    "▁free": 768,
    "▁space": 769,
    "▁available": 770,
    "▁dis": 771,
    "▁\"Now,": 772,
    "▁let": 773,
    "▁try": 774,
    "▁short": 775,
    "-c": 776,
    "ut": 777,
    "▁Ex": 778,
    "▁i.e.": 779,
    "▁Ctrl": 780,
    "▁application": 781,
    "▁\"\"\"B": 782,
    "eh": 783,
    "old,": 784,
    "▁cometh": 785,
    "▁cloud": 786,
    "s;": 787,
    "▁every": 788,
    "▁eye": 789,
    "▁shall": 790,
    "▁him,": 791,
    "▁pi": 792,
    "erc": 793,
    "▁him:": 794,
    "▁kind": 795,
    "red": 796,
    "▁earth": 797,
    "ail": 798,
    "▁him.": 799,
    "ven": 800,
    "▁so,": 801,
    "▁Amen": 802,
    "▁\"A": 803,
    "ach": 804,
    "e,": 805,
    "▁MySQL": 806,
    "▁obtained": 807,
    "▁XAMPP": 808,
    "▁5.": 809,
    ".1": 810,
    "▁view": 811,
    "▁sun": 812,
    "is": 813,
    "e.": 814,
    "▁extract": 815,
    "▁fr": 816,
    "▁beginning": 817,
    "▁sequence": 818,
    "th": 819,
    "▁base": 820,
    "▁\"In": 821,
    "▁tutorial,": 822,
    "▁learnt": 823,
    "▁about": 824,
    "▁Typ": 825,
    "▁interface": 826,
    "▁completed": 827,
    "▁typing": 828,
    "▁lesson": 829,
    "▁GIMP": 830,
    "▁\"\"\"There": 831,
    "▁together": 832,
    "▁Simon": 833,
    "▁Pet": 834,
    "er,": 835,
    "▁Th": 836,
    "om": 837,
    "id": 838,
    "us,": 839,
    "ath": 840,
    "ana": 841,
    "el": 842,
    "▁Galile": 843,
    "▁sons": 844,
    "bed": 845,
    "▁discipl": 846,
    "ruct": 847,
    "▁Java": 848,
    "▁Class": 849,
    "▁class": 850,
    "▁def": 851,
    "ines": 852,
    "▁Is": 853,
    "▁word": 854,
    "ry": 855,
    "▁alphabet": 856,
    "ical": 857,
    "▁order": 858,
    "▁way": 859,
    "▁Place": 860,
    "▁cursor": 861,
    "▁last": 862,
    "▁line": 863,
    "▁press": 864,
    "▁Enter.": 865,
    "▁Then": 866,
    "▁type": 867,
    "▁follow": 868,
    "▁They": 869,
    "▁six": 870,
    "▁leg": 871,
    "ost": 872,
    "cts": 873,
    "ings": 874,
    "▁help": 875,
    "ly.": 876,
    "▁pop": 877,
    "up": 878,
    "▁message": 879,
    "▁root": 880,
    "▁directory": 881,
    "pp": 882,
    "ht": 883,
    "oc": 884,
    "enc": 885,
    "il": 886,
    "▁shar": 887,
    "▁ed": 888,
    "ges": 889,
    "▁brush": 890,
    "▁sm": 891,
    "th.": 892,
    "▁pass,": 893,
    "▁went": 894,
    "▁Pharisees": 895,
    "▁eat": 896,
    "▁bread": 897,
    "▁day,": 898,
    "▁\"\"\"For": 899,
    "▁past": 900,
    "▁life": 901,
    "▁su": 902,
    "ff": 903,
    "ice": 904,
    "rou": 905,
    "ght": 906,
    "▁Gent": 907,
    "▁walked": 908,
    "ious": 909,
    "ness,": 910,
    "▁lust": 911,
    "cess": 912,
    "ine,": 913,
    "▁reve": 914,
    "qu": 915,
    "▁ab": 916,
    "able": 917,
    "▁id": 918,
    "ol": 919,
    "ries": 920,
    ":\"\"\"": 921,
    "▁Close": 922,
    "▁previous": 923,
    "▁opened": 924,
    "▁window.": 925,
    "▁ver": 926,
    "ac": 927,
    "ular": 928,
    "▁langu": 929,
    "ages.": 930,
    "▁am": 931,
    "▁devote": 932,
    "▁Im": 933,
    "▁sit": 934,
    "▁\"\"\"A": 935,
    "▁sent": 936,
    "▁forth": 937,
    "ell": 938,
    "idd": 939,
    "▁Beh": 940,
    "ner": 941,
    "en": 942,
    "▁kill": 943,
    "ed,": 944,
    "▁ready": 945,
    "▁come": 946,
    "▁mar": 947,
    "ri": 948,
    "age": 949,
    "sert": 950,
    "▁text": 951,
    "▁these": 952,
    "▁section": 953,
    "s.\"": 954,
    "▁reg": 955,
    "▁program.": 956,
    "▁\"\"\"After": 957,
    "▁time,": 958,
    "▁should": 959,
    "▁stop": 960,
    "▁music": 961,
    "▁\"Next,": 962,
    "▁Save": 963,
    "▁button": 964,
    "▁bottom": 965,
    "▁page.\"": 966,
    "▁hands": 967,
    "ang": 968,
    "▁relax": 969,
    "▁normal": 970,
    "▁breathing": 971,
    "▁Press": 972,
    "▁copy": 973,
    "▁give": 974,
    "ass": 975,
    "ha": 976,
    "ir": 977,
    "▁war": 978,
    "▁oil": 979,
    "▁\"\"\"M": 980,
    "ich": 981,
    "▁re": 982,
    "su": 983,
    "▁him": 984,
    "av": 985,
    "▁proper": 986,
    "▁enter": 987,
    "ility": 988,
    "▁mighty": 989,
    "▁power": 990,
    "ful": 991,
    "▁Rama": 992,
    "▁\"\"\"E": 993,
    "▁so": 994,
    "▁children,": 995,
    "▁bond": 996,
    "▁elements": 997,
    "▁world": 998,
    "▁Your": 999,
    "▁assignment": 1000,
    "▁look": 1001,
    "▁Sy": 1002,
    "ron": 1003,
    "ization": 1004,
    "▁inhal": 1005,
    "▁exhal": 1006,
    "▁movement": 1007,
    "▁joint": 1008,
    "ear": 1009,
    "▁sub": 1010,
    "ateg": 1011,
    "ory": 1012,
    "▁courses": 1013,
    "▁Type": 1014,
    "▁System": 1015,
    "out": 1016,
    "print": 1017,
    "ln": 1018,
    "▁within": 1019,
    "▁brackets": 1020,
    "▁double": 1021,
    "▁quotes": 1022,
    "dd": 1023,
    "▁semicolon": 1024,
    "ik": 1025,
    "▁writ": 1026,
    "▁Ram": 1027,
    "ay": 1028,
    "▁Sanskrit": 1029,
    "age.": 1030,
    "▁labour": 1031,
    "▁working": 1032,
    "▁own": 1033,
    "▁being": 1034,
    "▁rev": 1035,
    "▁bless": 1036,
    "▁perse": 1037,
    "cut": 1038,
    "▁suffer": 1039,
    "▁understand": 1040,
    "▁might": 1041,
    "▁script": 1042,
    "\"\"\"": 1043,
    "▁execut": 1044,
    "▁inc": 1045,
    "▁(d": 1046,
    "▁slash": 1047,
    ").": 1048,
    "▁Enter.\"": 1049,
    "▁\"And,": 1050,
    "▁drop-down": 1051,
    "▁right": 1052,
    "uthor": 1053,
    "\".\"": 1054,
    "▁required": 1055,
    "▁te": 1056,
    "▁file": 1057,
    "ator": 1058,
    "▁priv": 1059,
    "ile": 1060,
    "ep": 1061,
    "▁hear": 1062,
    "▁voice,": 1063,
    "▁know": 1064,
    "▁them,": 1065,
    "▁\"\"\"C": 1066,
    "oud": 1067,
    "▁source": 1068,
    "▁water,": 1069,
    "▁who": 1070,
    "▁this,": 1071,
    "ec": 1072,
    "omes": 1073,
    "▁establ": 1074,
    "ished": 1075,
    "▁himself,": 1076,
    "▁Water": 1077,
    "▁himself": 1078,
    "gn": 1079,
    "ip": 1080,
    "ana,": 1081,
    "ud": 1082,
    "▁Vish": 1083,
    "har": 1084,
    "att": 1085,
    "ara": 1086,
    "▁pur": 1087,
    "▁speak": 1088,
    "▁diseases": 1089,
    "▁cows": 1090,
    "reat": 1091,
    "▁2.": 1092,
    "▁How": 1093,
    "eter": 1094,
    "ents": 1095,
    "▁harm": 1096,
    "▁environment": 1097,
    "areth": 1098,
    "▁say": 1099,
    "▁min": 1100,
    "▁doeth": 1101,
    "▁not,": 1102,
    "▁lik": 1103,
    "ened": 1104,
    "▁fool": 1105,
    "ish": 1106,
    "▁man,": 1107,
    "▁built": 1108,
    "▁upon": 1109,
    "and": 1110,
    "▁icon": 1111,
    "▁supp": 1112,
    "os": 1113,
    "▁been": 1114,
    "▁comp": 1115,
    "y,": 1116,
    "▁sought": 1117,
    "▁among": 1118,
    "ins": 1119,
    "olk": 1120,
    "▁ac": 1121,
    "aint": 1122,
    "ance": 1123,
    "▁\"\"\"As": 1124,
    "▁practices": 1125,
    "▁Hatha": 1126,
    "▁yoga": 1127,
    "▁techniqu": 1128,
    "▁physical": 1129,
    "▁pot": 1130,
    "ential": 1131,
    "▁begin": 1132,
    "▁increase": 1133,
    "▁un": 1134,
    "old": 1135,
    "▁after": 1136,
    "▁while": 1137,
    "▁stood": 1138,
    "▁said": 1139,
    "▁thou": 1140,
    "▁art": 1141,
    "▁thy": 1142,
    "▁spe": 1143,
    "ech": 1144,
    "ray": 1145,
    "eth": 1146,
    "▁thee.\"\"\"": 1147,
    "ode": 1148,
    "▁access": 1149,
    "ion": 1150,
    "00": 1151,
    "01": 1152,
    "▁item": 1153,
    "▁was": 1154,
    "▁check": 1155,
    "▁earli": 1156,
    "▁thought": 1157,
    "atter": 1158,
    "▁fields": 1159,
    "▁shown.": 1160,
    "▁login": 1161,
    "▁student": 1162,
    "riya": 1163,
    "▁then": 1164,
    "▁how": 1165,
    "um": 1166,
    "▁\"C": 1167,
    "▁Sup": 1168,
    "ibrari": 1169,
    "an,": 1170,
    "▁Give": 1171,
    "▁particular": 1172,
    "odu": 1173,
    "▁Pre": 1174,
    "view": 1175,
    "▁quiz": 1176,
    "▁menu": 1177,
    "▁right.": 1178,
    "▁using:": 1179,
    "▁Ubuntu": 1180,
    "▁11.10": 1181,
    "DK": 1182,
    "▁1.": 1183,
    "▁Select": 1184,
    "▁Create": 1185,
    "cl": 1186,
    "ses": 1187,
    "▁tool": 1188,
    "▁Tool": 1189,
    "▁box.": 1190,
    "▁\"\"\"Let": 1191,
    "▁wid": 1192,
    "▁taken": 1193,
    "▁th": 1194,
    "core": 1195,
    "▁years": 1196,
    "▁old": 1197,
    "▁having": 1198,
    "▁wife": 1199,
    "▁man": 1200,
    ",\"\"\"": 1201,
    "▁FrontAccounting": 1202,
    "4.": 1203,
    "▁Child": 1204,
    "▁exh": 1205,
    "ib": 1206,
    "its": 1207,
    "▁trust": 1208,
    "▁you.": 1209,
    "rit": 1210,
    "▁saved": 1211,
    "au": 1212,
    "gh": 1213,
    "ue": 1214,
    "▁pres": 1215,
    "ence": 1216,
    "▁nutri": 1217,
    "▁protect": 1218,
    "ive": 1219,
    "ound": 1220,
    "▁food": 1221,
    "▁perform": 1222,
    "▁following": 1223,
    "▁functions": 1224,
    "upp": 1225,
    "ose,": 1226,
    "over": 1227,
    "▁original": 1228,
    "▁indic": 1229,
    "▁already": 1230,
    "▁created": 1231,
    "▁array": 1232,
    "▁do": 1233,
    "?\"": 1234,
    "▁Change": 1235,
    "▁search": 1236,
    "▁eng": 1237,
    "'.": 1238,
    "ON": 1239,
    "▁save": 1240,
    "▁Inter": 1241,
    "nal": 1242,
    "▁menu.": 1243,
    "▁Now": 1244,
    "▁Enter": 1245,
    "▁wa": 1246,
    "▁input": 1247,
    "▁ye": 1248,
    "▁call": 1249,
    "▁brethren,": 1250,
    "▁wise": 1251,
    "▁men": 1252,
    "▁flesh,": 1253,
    "ble": 1254,
    "tt": 1255,
    "o:": 1256,
    "▁One": 1257,
    "▁takes": 1258,
    "▁beings": 1259,
    "▁sh": 1260,
    "ore": 1261,
    "▁Sam": 1262,
    "▁\"\"\"L": 1263,
    "ike": 1264,
    "▁days": 1265,
    "▁dr": 1266,
    "ank": 1267,
    "ought": 1268,
    "▁plant": 1269,
    "▁build": 1270,
    ";\"\"\"": 1271,
    "▁Shift": 1272,
    "▁whole": 1273,
    "▁image": 1274,
    "▁act": 1275,
    "▁option.": 1276,
    "▁means": 1277,
    "iqu": 1278,
    "▁valu": 1279,
    "▁\"\"\"P": 1280,
    "arv": 1281,
    "ati": 1282,
    "est": 1283,
    "▁method": 1284,
    "▁thousand": 1285,
    "▁names": 1286,
    "▁Vishnu": 1287,
    "▁daily": 1288,
    "ited": 1289,
    "▁learn": 1290,
    "▁men,": 1291,
    "▁Lord": 1292,
    "a.\"\"\"": 1293,
    "▁direct": 1294,
    "▁page": 1295,
    "▁title": 1296,
    "▁Course": 1297,
    "▁category": 1298,
    "ment.": 1299,
    "▁course": 1300,
    "▁Father": 1301,
    "▁shape": 1302,
    "▁de": 1303,
    "▁helps": 1304,
    "▁even": 1305,
    "▁looks": 1306,
    "▁screen.": 1307,
    "▁First": 1308,
    "▁public": 1309,
    "▁date": 1310,
    "201": 1311,
    "▁details": 1312,
    "▁later": 1313,
    "▁tutorial.": 1314,
    "roy": 1315,
    "▁items": 1316,
    "▁destroy": 1317,
    "acter": 1318,
    "▁element": 1319,
    "▁bas": 1320,
    "ject": 1321,
    "▁considered": 1322,
    "▁live": 1323,
    "▁Those": 1324,
    "▁mo": 1325,
    "▁\"Spoken": 1326,
    "▁Tutorial": 1327,
    "▁Project": 1328,
    "▁fund": 1329,
    "▁NMEICT": 1330,
    "▁MHRD,": 1331,
    "▁Government": 1332,
    "▁India.": 1333,
    "▁More": 1334,
    "▁information": 1335,
    "▁mission": 1336,
    "▁link.\"": 1337,
    "ives": 1338,
    "▁certificates": 1339,
    "▁those": 1340,
    "▁pass": 1341,
    "▁online": 1342,
    "▁test.": 1343,
    "▁Internet": 1344,
    "▁conn": 1345,
    "ection": 1346,
    "▁about:": 1347,
    "▁Re": 1348,
    "fer": 1349,
    "ari": 1350,
    "ables": 1351,
    "▁Con": 1352,
    "em": 1353,
    "▁All": 1354,
    "▁able": 1355,
    "ock": 1356,
    "art": 1357,
    "a,": 1358,
    "▁god": 1359,
    "▁pict": 1360,
    "ures": 1361,
    "▁per": 1362,
    "▁mag": 1363,
    "ific": 1364,
    "▁pe": 1365,
    "▁\"\"\"They": 1366,
    "▁often": 1367,
    "▁ho": 1368,
    "o,": 1369,
    "▁ha": 1370,
    "ah": 1371,
    "▁etc.": 1372,
    "ring": 1373,
    "▁animal": 1374,
    "al,": 1375,
    "▁ch": 1376,
    "▁bird": 1377,
    "▁trees": 1378,
    "▁water": 1379,
    "pl": 1380,
    "▁remember": 1381,
    "▁whom": 1382,
    "▁basic": 1383,
    "▁breath": 1384,
    "▁performed": 1385,
    "ose": 1386,
    "▁mou": 1387,
    "▁After": 1388,
    "▁read": 1389,
    "▁to:": 1390,
    "▁\"It": 1391,
    "▁ach": 1392,
    "ie": 1393,
    "▁al": 1394,
    "ert": 1395,
    "ground": 1396,
    "▁equ": 1397,
    "als": 1398,
    "▁blue": 1399,
    "',": 1400,
    "RL": 1401,
    "ese": 1402,
    "lect": 1403,
    "▁struct": 1404,
    "ure.": 1405,
    "▁Sub": 1406,
    "mit": 1407,
    "▁sugg": 1408,
    "estion": 1409,
    "▁page.": 1410,
    "▁does": 1411,
    "▁An": 1412,
    "ya": 1413,
    "▁Su": 1414,
    "▁dec": 1415,
    "im": 1416,
    "▁plac": 1417,
    "imp": 1418,
    "▁just": 1419,
    "▁To": 1420,
    "aintain": 1421,
    "▁members": 1422,
    "▁cent": 1423,
    "ized": 1424,
    "▁server": 1425,
    "▁\"Inside": 1426,
    "let": 1427,
    "▁tag": 1428,
    "▁User": 1429,
    "read": 1430,
    "▁related": 1431,
    "▁components": 1432,
    "▁nature": 1433,
    "▁condition": 1434,
    "▁tru": 1435,
    "▁Ag": 1436,
    "ain": 1437,
    "▁add": 1438,
    "CT": 1439,
    "▁\"D": 1440,
    "play": 1441,
    "▁settings": 1442,
    "▁upd": 1443,
    "\".": 1444,
    "▁\"You": 1445,
    "▁tab": 1446,
    "▁different": 1447,
    "▁friendship": 1448,
    "▁data": 1449,
    "-t": 1450,
    "ype": 1451,
    "▁saith": 1452,
    "igh": 1453,
    "▁thee,": 1454,
    "th,": 1455,
    "▁heart": 1456,
    "▁faith,": 1457,
    "▁preach": 1458,
    "▁Mah": 1459,
    "▁Pat": 1460,
    "anj": 1461,
    "ali": 1462,
    "▁av": 1463,
    "arn": 1464,
    "▁Ad": 1465,
    "The": 1466,
    "▁Ser": 1467,
    "▁rest": 1468,
    "ou": 1469,
    "▁lay": 1470,
    "▁name": 1471,
    "▁Sk": 1472,
    "▁pressing": 1473,
    "▁similar": 1474,
    "▁disciples": 1475,
    "oint": 1476,
    "▁pas": 1477,
    "so": 1478,
    "▁\"\"\"H": 1479,
    "own": 1480,
    "ek": 1481,
    "▁closing": 1482,
    "▁angle": 1483,
    "▁>>": 1484,
    "▁As": 1485,
    "▁function": 1486,
    "▁C++.": 1487,
    "▁database": 1488,
    "▁people": 1489,
    "▁instead": 1490,
    "▁permission": 1491,
    "ere": 1492,
    "▁Sun": 1493,
    "▁Prop": 1494,
    "▁comb": 1495,
    "ination": 1496,
    "▁hy": 1497,
    "drogen": 1498,
    "▁oxygen": 1499,
    "rom": 1500,
    "▁point": 1501,
    "▁above": 1502,
    "the": 1503,
    "▁indicates": 1504,
    "li": 1505,
    "▁typ": 1506,
    "▁password": 1507,
    "▁terminal": 1508,
    "▁visible": 1509,
    "▁From": 1510,
    "▁20": 1511,
    "▁shlok": 1512,
    "▁till": 1513,
    "▁ten": 1514,
    "apter": 1515,
    "aj": 1516,
    "▁mention": 1517,
    "▁doing": 1518,
    "▁worship": 1519,
    "ask": 1520,
    "arch": 1521,
    "ary": 1522,
    "cul": 1523,
    "▁acc": 1524,
    "▁year": 1525,
    "to": 1526,
    "▁complete": 1527,
    "olution": 1528,
    "▁INTEXT": 1529,
    "▁QUESTIONS": 1530,
    "▁Comp": 1531,
    "any": 1532,
    "▁address": 1533,
    ",\"": 1534,
    "▁sitting": 1535,
    "▁side": 1536,
    "▁same": 1537,
    "▁tre": 1538,
    "▁Pract": 1539,
    "ices": 1540,
    "ize": 1541,
    "▁make": 1542,
    "if": 1543,
    "orm": 1544,
    "▁continu": 1545,
    "ous": 1546,
    "hy": 1547,
    "mic": 1548,
    "▁align": 1549,
    "▁using": 1550,
    "use": 1551,
    "ackage": 1552,
    "▁Sh": 1553,
    "ouch": 1554,
    "▁prompt": 1555,
    "▁before": 1556,
    "cho": 1557,
    "▁minus": 1558,
    "▁single": 1559,
    "ote": 1560,
    "back": 1561,
    "lash": 1562,
    "▁devil": 1563,
    "▁glory": 1564,
    "▁them:": 1565,
    "▁delivered": 1566,
    "soever": 1567,
    "▁it.\"\"\"": 1568,
    "▁\"Th": 1569,
    "ird": 1570,
    "▁join": 1571,
    "▁more": 1572,
    "ons": 1573,
    "▁operator": 1574,
    "▁turn": 1575,
    "▁gave": 1576,
    "▁written": 1577,
    "▁book": 1578,
    "▁prophet": 1579,
    "▁Israel": 1580,
    "▁offer": 1581,
    "▁sl": 1582,
    "▁beast": 1583,
    "▁sacrific": 1584,
    "▁wild": 1585,
    "ness": 1586,
    "?\"\"\"": 1587,
    "▁\"This": 1588,
    "▁reduce": 1589,
    "ter": 1590,
    "▁With": 1591,
    "▁less": 1592,
    "▁discuss": 1593,
    "▁inst": 1594,
    "ruction": 1595,
    "aterial": 1596,
    "▁bar,": 1597,
    "min": 1598,
    "▁Terminal": 1599,
    "▁it.\"": 1600,
    "▁close": 1601,
    "aces": 1602,
    "▁Which": 1603,
    "und": 1604,
    "ant": 1605,
    "avi": 1606,
    "▁heard": 1607,
    "▁it,": 1608,
    "▁took": 1609,
    "▁cor": 1610,
    "▁laid": 1611,
    "mb": 1612,
    "▁shalt": 1613,
    "▁gl": 1614,
    "▁rejo": 1615,
    "▁bir": 1616,
    "▁set": 1617,
    "▁written,": 1618,
    "HE": 1619,
    "IN": 1620,
    "▁OF": 1621,
    "▁\"T": 1622,
    "cc": 1623,
    "alk": 1624,
    ".c": 1625,
    "▁hyphen": 1626,
    "put": 1627,
    "▁Mission": 1628,
    "OT": 1629,
    "▁org": 1630,
    "AS": 1631,
    "▁Int": 1632,
    "▁sur": 1633,
    "face": 1634,
    "▁repres": 1635,
    "▁molec": 1636,
    "ule": 1637,
    "▁inter": 1638,
    "act": 1639,
    "▁molecul": 1640,
    "▁one,": 1641,
    "▁memb": 1642,
    "ers,": 1643,
    "▁body,": 1644,
    "▁Christ.\"\"\"": 1645,
    "र्": 1646,
    "ति": 1647,
    "▁\"R": 1648,
    "ename": 1649,
    "▁document": 1650,
    "▁opens.": 1651,
    "▁benefits": 1652,
    "ution": 1653,
    "▁Sur": 1654,
    "▁Nam": 1655,
    "▁lesson,": 1656,
    "ah:": 1657,
    "ants": 1658,
    "ama": 1659,
    "ana.": 1660,
    "▁\"Here,": 1661,
    "▁type:": 1662,
    "▁\"E": 1663,
    "very": 1664,
    "▁selection": 1665,
    "▁area": 1666,
    "uff": 1667,
    "ed.\"": 1668,
    "▁cover": 1669,
    "▁entire": 1670,
    "▁thread": 1671,
    "▁fast": 1672,
    "▁loop": 1673,
    "s.\"\"\"": 1674,
    "▁Bhag": 1675,
    "▁declared": 1676,
    "▁yog": 1677,
    "▁\"I": 1678,
    "▁create": 1679,
    "▁foll": 1680,
    "▁value": 1681,
    "▁'n": 1682,
    "ub": 1683,
    "▁\"P": 1684,
    "▁mouse": 1685,
    "▁activ": 1686,
    "ates": 1687,
    "▁non-": 1688,
    "ard": 1689,
    "▁action": 1690,
    "▁off": 1691,
    "ove": 1692,
    "▁allow": 1693,
    "▁milk": 1694,
    "▁co": 1695,
    "▁Firefox": 1696,
    "▁version": 1697,
    ".0": 1698,
    "▁10": 1699,
    ".04": 1700,
    "▁variable": 1701,
    "▁user": 1702,
    "▁request": 1703,
    "▁method.": 1704,
    "▁Have": 1705,
    "amb": 1706,
    "▁support": 1707,
    "▁universe": 1708,
    "▁its": 1709,
    "str": 1710,
    "▁\"The": 1711,
    "▁empty": 1712,
    "▁files": 1713,
    "▁named": 1714,
    "ity": 1715,
    "One": 1716,
    "▁born": 1717,
    "iti": 1718,
    "▁His": 1719,
    "▁Be": 1720,
    "ier": 1721,
    "▁line.": 1722,
    "▁Keep": 1723,
    "▁elb": 1724,
    "▁spread": 1725,
    "▁out.": 1726,
    "▁Do": 1727,
    "uments": 1728,
    "▁fold": 1729,
    "▁Open": 1730,
    "▁than": 1731,
    "▁cons": 1732,
    "y.": 1733,
    "▁curve": 1734,
    "owever,": 1735,
    "ric": 1736,
    "▁sty": 1737,
    "op": 1738,
    "▁law": 1739,
    "▁Mos": 1740,
    "▁Thou": 1741,
    "▁mouth": 1742,
    "▁corn": 1743,
    "▁care": 1744,
    "▁En": 1745,
    "rol": 1746,
    "▁users": 1747,
    "▁Yoga": 1748,
    "ve": 1749,
    "▁integ": 1750,
    "▁manner": 1751,
    "▁tem": 1752,
    "or": 1753,
    "ever": 1754,
    "▁deep": 1755,
    "▁en": 1756,
    "▁blood": 1757,
    "▁move": 1758,
    "▁rectangle": 1759,
    "▁tool.": 1760,
    "▁categ": 1761,
    "ories": 1762,
    "▁gu": 1763,
    "idel": 1764,
    "▁account": 1765,
    "▁multiple": 1766,
    "▁cour": 1767,
    "anam": 1768,
    "▁most": 1769,
    "▁important": 1770,
    "▁fact": 1771,
    "▁generation": 1772,
    "IT": 1773,
    "AT": 1774,
    "ME": 1775,
    "NT": 1776,
    "▁cow": 1777,
    "▁place": 1778,
    "▁resting": 1779,
    "ANA": 1780,
    "▁Maintain": 1781,
    "▁minute": 1782,
    "▁breathing.": 1783,
    "▁\"\"\"When": 1784,
    "▁strong": 1785,
    "▁arm": 1786,
    "▁ke": 1787,
    "▁pal": 1788,
    "ace,": 1789,
    "▁good": 1790,
    "▁peace": 1791,
    "▁run": 1792,
    "▁Manager": 1793,
    "▁work": 1794,
    "▁\"\"\"St": 1795,
    "▁therefore": 1796,
    "▁lib": 1797,
    "with": 1798,
    "▁fre": 1799,
    "▁ent": 1800,
    "led": 1801,
    "▁face": 1802,
    "▁Relax": 1803,
    "▁fac": 1804,
    "ial": 1805,
    "▁muscl": 1806,
    "pr": 1807,
    "ame": 1808,
    "▁meas": 1809,
    "▁accept": 1810,
    "▁knowledge": 1811,
    "ense": 1812,
    "▁perce": 1813,
    "ption": 1814,
    "▁etc.\"\"\"": 1815,
    "▁Go": 1816,
    "▁tell": 1817,
    "▁fo": 1818,
    "▁cast": 1819,
    "▁cur": 1820,
    "ow,": 1821,
    "▁third": 1822,
    "▁perfect": 1823,
    "ed.\"\"\"": 1824,
    "▁Please": 1825,
    "▁note": 1826,
    "▁C++": 1827,
    "▁extension": 1828,
    "▁\"\"\"It": 1829,
    "udd": 1830,
    "hi": 1831,
    "▁Pran": 1832,
    "ayam": 1833,
    "▁\"\"\"Therefore": 1834,
    "▁don't": 1835,
    "▁think": 1836,
    "▁result": 1837,
    "▁editor.": 1838,
    "ark": 1839,
    "▁\"W": 1840,
    "atch": 1841,
    "▁video": 1842,
    "▁link": 1843,
    "▁bel": 1844,
    "▁require": 1845,
    "▁statement": 1846,
    "▁statements": 1847,
    "▁She": 1848,
    "rew": 1849,
    "all": 1850,
    "▁sp": 1851,
    "▁wall": 1852,
    "sw": 1853,
    "ick": 1854,
    "▁Why": 1855,
    "▁ang": 1856,
    "ala": 1857,
    "▁\"\"\"Th": 1858,
    "per": 1859,
    "ature": 1860,
    "▁cont": 1861,
    "roll": 1862,
    "▁cook": 1863,
    "▁bur": 1864,
    "nt": 1865,
    "▁multitude": 1866,
    "▁ar": 1867,
    "▁Pilate": 1868,
    "ush": 1869,
    "ater": 1870,
    "▁grand": 1871,
    "ather": 1872,
    "ak": 1873,
    "ving": 1874,
    "▁hor": 1875,
    "ition": 1876,
    "▁sort": 1877,
    "▁marks": 1878,
    "▁string": 1879,
    "▁form": 1880,
    "▁sk": 1881,
    "▁\"\"\"O": 1882,
    "▁tim": 1883,
    "▁morn": 1884,
    "▁best": 1885,
    "▁exerc": 1886,
    "▁Koha": 1887,
    "▁16": 1888,
    "▁cre": 1889,
    "▁Bu": 1890,
    "ild": 1891,
    "▁applic": 1892,
    "▁\"Next": 1893,
    "▁line,": 1894,
    "▁else": 1895,
    "▁There": 1896,
    "▁port": 1897,
    "▁connect": 1898,
    "▁project": 1899,
    "▁la": 1900,
    "pt": 1901,
    "▁author": 1902,
    "erg": 1903,
    "ern": 1904,
    "erv": 1905,
    "▁Come": 1906,
    "▁declare": 1907,
    "▁again.": 1908,
    "▁\"\"\"J": 1909,
    "ohn": 1910,
    "are": 1911,
    "▁witness": 1912,
    "ake,": 1913,
    "▁prefer": 1914,
    "▁me:": 1915,
    "▁me.\"\"\"": 1916,
    "▁Sales": 1917,
    "▁box": 1918,
    "umb": 1919,
    "▁produ": 1920,
    "▁stem": 1921,
    "▁leaves": 1922,
    "light": 1923,
    "▁dra": 1924,
    "gg": 1925,
    "▁certain": 1926,
    "▁position.": 1927,
    "▁increment": 1928,
    "▁Av": 1929,
    "ailable": 1930,
    "ies": 1931,
    "omp": 1932,
    "▁dead": 1933,
    "▁organisms": 1934,
    "▁die": 1935,
    "on,": 1936,
    "▁ever": 1937,
    "▁thine": 1938,
    "uring": 1939,
    "▁practice": 1940,
    "▁Bh": 1941,
    "▁balance": 1942,
    "▁natural": 1943,
    "▁living": 1944,
    "▁General": 1945,
    "▁\"\"": 1946,
    "cent": 1947,
    "▁rot": 1948,
    "\"\"": 1949,
    "▁around": 1950,
    "▁Home": 1951,
    "▁field": 1952,
    "ww": 1953,
    "o.": 1954,
    "com": 1955,
    "page": 1956,
    "▁\"Before": 1957,
    "iew": 1958,
    "▁attempt": 1959,
    "▁children": 1960,
    "ide": 1961,
    "▁long": 1962,
    "▁come,": 1963,
    "9.": 1964,
    "50": 1965,
    "ser": 1966,
    "▁prot": 1967,
    "▁ret": 1968,
    "▁rem": 1969,
    "▁computer": 1970,
    "▁dat": 1971,
    "abas": 1972,
    "▁cop": 1973,
    "ying": 1974,
    "alog": 1975,
    "ing.\"": 1976,
    "▁content": 1977,
    "g.": 1978,
    "▁cat": 1979,
    "▁fil": 1980,
    "▁Netbeans": 1981,
    "▁downloaded": 1982,
    "▁net": 1983,
    "be": 1984,
    "org": 1985,
    "umber": 1986,
    "▁integer": 1987,
    "▁assigned": 1988,
    "▁dev": 1989,
    "▁\"Y": 1990,
    "▁repl": 1991,
    "▁Prefer": 1992,
    "ences": 1993,
    "▁window,": 1994,
    "▁Cont": 1995,
    "nd": 1996,
    "▁step": 1997,
    "▁creating": 1998,
    "▁tutorials": 1999,
    "▁Sc": 2000,
    "ript": 2001,
    "--": 2002,
    "▁Add": 2003,
    "io": 2004,
    "▁Or": 2005,
    "der": 2006,
    "▁\"\"\"N": 2007,
    "ess": 2008,
    "▁must": 2009,
    "▁walk": 2010,
    "▁cannot": 2011,
    "▁\"Click": 2012,
    "pload": 2013,
    "▁Next": 2014,
    "▁story": 2015,
    "▁clear": 2016,
    "eal": 2017,
    "▁\"\"\"Wh": 2018,
    "▁would": 2019,
    "ained": 2020,
    "ead": 2021,
    "▁minister": 2022,
    "▁gospel": 2023,
    "▁\"\"\"And,": 2024,
    "ived": 2025,
    "▁son": 2026,
    "▁age": 2027,
    "▁month": 2028,
    "▁her,": 2029,
    "▁bar": 2030,
    "ren": 2031,
    "▁middle": 2032,
    "▁human": 2033,
    "▁heal": 2034,
    "▁dialog": 2035,
    "▁opens": 2036,
    "▁up.": 2037,
    "nder": 2038,
    "▁options.": 2039,
    "▁says": 2040,
    "▁library": 2041,
    "ecause": 2042,
    "▁wi": 2043,
    "lt": 2044,
    "▁leave": 2045,
    "▁soul": 2046,
    "▁neither": 2047,
    "▁Holy": 2048,
    "ru": 2049,
    "त्": 2050,
    "▁kingdom": 2051,
    "▁fear": 2052,
    "▁fire": 2053,
    "▁diseas": 2054,
    "ung": 2055,
    "ft": 2056,
    "ally": 2057,
    "▁option": 2058,
    "▁adj": 2059,
    "ust": 2060,
    "▁enough": 2061,
    "▁such": 2062,
    "ens": 2063,
    "ome": 2064,
    "▁you:": 2065,
    "▁seek": 2066,
    "▁ought": 2067,
    "▁parent": 2068,
    "▁par": 2069,
    "▁saw": 2070,
    "▁trou": 2071,
    "▁immediately": 2072,
    "▁talk": 2073,
    "▁af": 2074,
    "raid": 2075,
    "le.": 2076,
    "▁inv": 2077,
    "ST": 2078,
    "▁grace": 2079,
    "▁Note": 2080,
    "dem": 2081,
    "▁\"As": 2082,
    "▁thing": 2083,
    "▁tip": 2084,
    "ides": 2085,
    "▁plants": 2086,
    "ng": 2087,
    "lish": 2088,
    "▁it's": 2089,
    "▁default": 2090,
    "▁\"When": 2091,
    "▁without": 2092,
    "▁dark": 2093,
    "▁ship": 2094,
    "▁fa": 2095,
    "▁got": 2096,
    "▁mask": 2097,
    "▁image.\"": 2098,
    "▁\"\"\"Jesus": 2099,
    "▁If": 2100,
    "▁hast": 2101,
    "▁po": 2102,
    "or,": 2103,
    "▁Un": 2104,
    "eck": 2105,
    "▁Display": 2106,
    "box": 2107,
    "▁\"So,": 2108,
    "▁match": 2109,
    "▁whose": 2110,
    "ita": 2111,
    "▁gener": 2112,
    "avig": 2113,
    "▁home": 2114,
    "▁folder": 2115,
    "▁locate": 2116,
    "▁file.": 2117,
    "▁button.": 2118,
    "▁next": 2119,
    "▁icons": 2120,
    "▁nod": 2121,
    "▁direction": 2122,
    "▁respective": 2123,
    "▁clean": 2124,
    "▁outside": 2125,
    "▁cup": 2126,
    "▁pl": 2127,
    "ward": 2128,
    "▁full": 2129,
    "icked": 2130,
    "▁going": 2131,
    "▁dot": 2132,
    "▁said,": 2133,
    "▁Master": 2134,
    "▁saith,": 2135,
    "▁My": 2136,
    "▁hand": 2137,
    "▁keep": 2138,
    "▁Notice": 2139,
    "▁few": 2140,
    "atory": 2141,
    "irt": 2142,
    "ating": 2143,
    "▁flo": 2144,
    "ck": 2145,
    "▁ind": 2146,
    "ual": 2147,
    "▁att": 2148,
    "ribut": 2149,
    "other": 2150,
    "▁File": 2151,
    "ource": 2152,
    "▁Gener": 2153,
    "ield": 2154,
    "▁fi": 2155,
    "▁people,": 2156,
    "▁throughout": 2157,
    "▁Jew": 2158,
    "ry,": 2159,
    "ld": 2160,
    "▁sle": 2161,
    "▁\"\"\"\"\"\"\"": 2162,
    "Wh": 2163,
    "▁sol": 2164,
    "▁system": 2165,
    "\"\"\"\"": 2166,
    "▁ask": 2167,
    "▁\"\"\"\"": 2168,
    "▁star": 2169,
    "▁constructor": 2170,
    "▁parameters": 2171,
    "▁tar": 2172,
    "▁beh": 2173,
    "▁thyself": 2174,
    "▁God,": 2175,
    "▁church": 2176,
    "ill": 2177,
    "▁truth": 2178,
    "▁Spoken": 2179,
    "i.": 2180,
    "adh": 2181,
    "h:": 2182,
    "ction": 2183,
    "▁plus": 2184,
    "▁New": 2185,
    "▁contact": 2186,
    "▁us.": 2187,
    "▁Pl": 2188,
    "ough": 2189,
    "row": 2190,
    "▁square": 2191,
    "eg": 2192,
    "▁main": 2193,
    "▁gra": 2194,
    "▁lot": 2195,
    "ast": 2196,
    "ival": 2197,
    "▁temple": 2198,
    "arth": 2199,
    "oken": 2200,
    "▁\"\"\"Wherefore": 2201,
    "▁believe": 2202,
    "▁told": 2203,
    "▁controls": 2204,
    "▁Rel": 2205,
    "ative": 2206,
    "▁program": 2207,
    "while": 2208,
    "▁.\"": 2209,
    "▁\"Once": 2210,
    "iz": 2211,
    "▁Make": 2212,
    "ists": 2213,
    "ight": 2214,
    "▁filled": 2215,
    "▁temple,": 2216,
    "▁seven": 2217,
    "ues": 2218,
    "▁angels": 2219,
    "▁fulfill": 2220,
    "▁list": 2221,
    "▁executed": 2222,
    "▁commands": 2223,
    "▁appears.": 2224,
    "▁tot": 2225,
    "ternal": 2226,
    "▁big": 2227,
    "abb": 2228,
    "adi": 2229,
    "▁up,": 2230,
    "▁down": 2231,
    "ong": 2232,
    "▁exam": 2233,
    "ples": 2234,
    "▁Mo": 2235,
    "hen": 2236,
    "jo": 2237,
    "▁txt": 2238,
    "▁put": 2239,
    "▁sure": 2240,
    "inter": 2241,
    "ays": 2242,
    "▁Write": 2243,
    "▁sequ": 2244,
    "rine": 2245,
    "▁\"\"\"V": 2246,
    "ily,": 2247,
    "▁you,": 2248,
    "▁life.\"\"\"": 2249,
    "▁John": 2250,
    "apt": 2251,
    "ist": 2252,
    "▁eating": 2253,
    "▁nor": 2254,
    "▁say,": 2255,
    "▁lines": 2256,
    "▁colours": 2257,
    "▁white": 2258,
    "▁background": 2259,
    "▁error": 2260,
    "▁let's": 2261,
    "▁Test": 2262,
    "ployee": 2263,
    "▁comment": 2264,
    "word": 2265,
    "irm": 2266,
    "▁pop-up": 2267,
    "▁successfully": 2268,
    "▁added": 2269,
    "unk": 2270,
    "▁seeing": 2271,
    "▁hour": 2272,
    "▁day.\"\"\"": 2273,
    "▁ord": 2274,
    "▁Budget": 2275,
    "full": 2276,
    "▁them.\"\"\"": 2277,
    "▁Pad": 2278,
    "▁little": 2279,
    "▁boy": 2280,
    "ind": 2281,
    "..": 2282,
    "▁animals": 2283,
    "▁\"\"\"F": 2284,
    "▁ra": 2285,
    "le,": 2286,
    "▁team": 2287,
    "▁conducts": 2288,
    "▁workshops": 2289,
    "▁tutorials.": 2290,
    "▁hard": 2291,
    "-l": 2292,
    "ink": 2293,
    "od": 2294,
    "▁Cl": 2295,
    "board": 2296,
    "▁colour": 2297,
    "▁observe": 2298,
    "▁both": 2299,
    "▁characters": 2300,
    "▁displayed": 2301,
    "▁'S": 2302,
    "'.\"": 2303,
    "▁By": 2304,
    "▁faith": 2305,
    "▁blessed": 2306,
    "▁concerning": 2307,
    "▁com": 2308,
    "▁Net": 2309,
    "lean": 2310,
    "▁bit": 2311,
    "▁\"\"\"Saying,": 2312,
    "lp": 2313,
    "▁and,": 2314,
    "▁write": 2315,
    "ia": 2316,
    "ph": 2317,
    "esus": 2318,
    "▁Ph": 2319,
    "ia,": 2320,
    "▁La": 2321,
    "▁\"\"\"I": 2322,
    "▁desired": 2323,
    "▁Tit": 2324,
    "▁brother": 2325,
    "▁spirit": 2326,
    "▁steps": 2327,
    "▁\"If": 2328,
    "▁coll": 2329,
    "▁ID": 2330,
    "ies,": 2331,
    "▁Sit": 2332,
    "▁\"With": 2333,
    "▁Fe": 2334,
    "ene": 2335,
    "▁eas": 2336,
    "▁sold": 2337,
    "iers": 2338,
    "▁ele": 2339,
    "roduction": 2340,
    "▁process": 2341,
    "▁organism": 2342,
    "▁birth": 2343,
    "▁spec": 2344,
    "for": 2345,
    "▁See": 2346,
    "ily": 2347,
    "▁stone": 2348,
    "▁another,": 2349,
    "▁thr": 2350,
    "▁When": 2351,
    "ise": 2352,
    "▁occur": 2353,
    "▁spake": 2354,
    "abl": 2355,
    "ower": 2356,
    "▁comma": 2357,
    "▁ap": 2358,
    "▁running": 2359,
    "▁Breathing": 2360,
    "▁While": 2361,
    "▁exhaling": 2362,
    "▁bring": 2363,
    "▁coming": 2364,
    "ted": 2365,
    "▁pose": 2366,
    "▁rel": 2367,
    "ig": 2368,
    "▁shown.\"": 2369,
    "▁Admin": 2370,
    "▁sharpen": 2371,
    "▁Gr": 2372,
    "▁Lay": 2373,
    "▁mode": 2374,
    "▁multi": 2375,
    "▁pattern": 2376,
    "▁well.": 2377,
    "▁killed": 2378,
    "ince": 2379,
    "▁life,": 2380,
    "▁raised": 2381,
    "of": 2382,
    "▁red": 2383,
    "irect": 2384,
    "right": 2385,
    "▁bracket": 2386,
    "▁mod": 2387,
    "ate.": 2388,
    "▁king": 2389,
    "aras": 2390,
    "ra.": 2391,
    "▁now.": 2392,
    "▁explain": 2393,
    "▁Sut": 2394,
    "ras": 2395,
    "▁needle": 2396,
    "▁kn": 2397,
    "▁\"\"\"W": 2398,
    "▁Some": 2399,
    "▁dropdown": 2400,
    "▁grad": 2401,
    "tend": 2402,
    "ilt": 2403,
    "▁Oper": 2404,
    "▁teacher": 2405,
    "▁don": 2406,
    "▁Finish": 2407,
    "...": 2408,
    "▁Qu": 2409,
    "avigation": 2410,
    "▁block": 2411,
    "load": 2412,
    "ilate": 2413,
    "▁against": 2414,
    "ibr": 2415,
    "▁\"\"\"": 2416,
    "2.": 2417,
    "▁\"\"\"We": 2418,
    "▁aw": 2419,
    "ware": 2420,
    "we": 2421,
    "▁fruit": 2422,
    "▁found": 2423,
    "▁brought": 2424,
    "▁themselves": 2425,
    "▁taught": 2426,
    "▁much": 2427,
    "ash": 2428,
    "▁seed": 2429,
    "▁exp": 2430,
    "con": 2431,
    "▁becomes": 2432,
    "▁death": 2433,
    "▁Rec": 2434,
    "ording": 2435,
    "▁cause": 2436,
    "▁though": 2437,
    "▁yet": 2438,
    "ew": 2439,
    "▁For": 2440,
    "▁san": 2441,
    "▁bord": 2442,
    "er.\"": 2443,
    "ample": 2444,
    "▁rep": 2445,
    "▁greater": 2446,
    "▁rich": 2447,
    "gy": 2448,
    "▁reward": 2449,
    "▁\"\"\"Having": 2450,
    "▁whatsoever": 2451,
    "▁receive": 2452,
    "▁commandment": 2453,
    "▁pleas": 2454,
    "▁sight": 2455,
    "gr": 2456,
    "icro": 2457,
    "▁below": 2458,
    "▁works": 2459,
    "les": 2460,
    "fig": 2461,
    "tern": 2462,
    "lessed": 2463,
    "ities": 2464,
    "▁forg": 2465,
    "▁sins": 2466,
    "▁trans": 2467,
    "▁green": 2468,
    "▁structure": 2469,
    "work": 2470,
    "thes": 2471,
    "is.": 2472,
    "i,": 2473,
    "▁Continue": 2474,
    "▁play": 2475,
    "▁wish": 2476,
    "▁makes": 2477,
    "▁could": 2478,
    "▁five": 2479,
    "▁div": 2480,
    "▁happens": 2481,
    "▁develop": 2482,
    "ly,": 2483,
    "▁res": 2484,
    "▁adv": 2485,
    "▁beg": 2486,
    "un": 2487,
    "▁forward": 2488,
    "▁ag": 2489,
    "▁char": 2490,
    "ity.": 2491,
    "▁Take": 2492,
    "▁meat": 2493,
    "ural": 2494,
    "▁down,": 2495,
    "ves": 2496,
    "oe": 2497,
    "▁child": 2498,
    "▁land": 2499,
    "▁\"But": 2500,
    "▁command.": 2501,
    "▁file,": 2502,
    "fo": 2503,
    "▁ls": 2504,
    "▁small": 2505,
    "▁veget": 2506,
    "▁etc": 2507,
    "ott": 2508,
    "▁lo": 2509,
    "osed": 2510,
    "ains": 2511,
    "▁possible": 2512,
    "▁hold": 2513,
    "▁became": 2514,
    "▁arms": 2515,
    "▁Where": 2516,
    "▁Lord,": 2517,
    "akt": 2518,
    "ude": 2519,
    "▁love": 2520,
    "▁\"At": 2521,
    "aria": 2522,
    "Name": 2523,
    "lock": 2524,
    "▁mon": 2525,
    "key": 2526,
    "ug": 2527,
    "iva": 2528,
    "▁gathered": 2529,
    "ces": 2530,
    "▁des": 2531,
    "▁Jan": 2532,
    "aka": 2533,
    "▁daught": 2534,
    "▁eyes": 2535,
    "▁see,": 2536,
    "▁bow": 2537,
    "▁alw": 2538,
    "▁Many": 2539,
    "▁pray": 2540,
    "▁Krishna": 2541,
    "▁awk": 2542,
    "demo.txt": 2543,
    "▁cd": 2544,
    "▁command.\"": 2545,
    "▁cle": 2546,
    "▁opt": 2547,
    "▁system.": 2548,
    "Detail": 2549,
    "()": 2550,
    "▁Man": 2551,
    "▁second": 2552,
    "iss": 2553,
    "▁pack": 2554,
    "▁\"M": 2555,
    "ake": 2556,
    "▁default,": 2557,
    "▁cut": 2558,
    "▁bl": 2559,
    "less": 2560,
    "▁self": 2561,
    "▁soon": 2562,
    "▁given": 2563,
    "thy": 2564,
    "cre": 2565,
    "▁\"However,": 2566,
    "▁i.": 2567,
    "ermin": 2568,
    "▁whosoever": 2569,
    "▁Son": 2570,
    "▁Ghost": 2571,
    "▁world,": 2572,
    "ps": 2573,
    "▁stat": 2574,
    "▁foot": 2575,
    "▁away": 2576,
    "▁darkness": 2577,
    "▁teeth": 2578,
    "ci": 2579,
    "ise,": 2580,
    "▁Breath": 2581,
    "edit": 2582,
    "▁Sp": 2583,
    "▁common": 2584,
    "▁tast": 2585,
    "▁But": 2586,
    "▁contain": 2587,
    "▁prom": 2588,
    "▁thus": 2589,
    "▁ancient": 2590,
    "▁medic": 2591,
    "inal": 2592,
    "▁orig": 2593,
    "▁Indi": 2594,
    "▁world.\"\"\"": 2595,
    "▁level": 2596,
    "as.": 2597,
    "▁garden": 2598,
    "▁int": 2599,
    "▁ref": 2600,
    "res": 2601,
    "▁again,": 2602,
    "▁here.\"": 2603,
    "▁met": 2604,
    "▁fabric": 2605,
    "ook": 2606,
    "sh": 2607,
    "▁inf": 2608,
    "▁either": 2609,
    "-click": 2610,
    "▁right-click": 2611,
    "▁mean": 2612,
    "met": 2613,
    "▁light": 2614,
    "uch": 2615,
    "▁bri": 2616,
    "ract": 2617,
    "AST": 2618,
    "▁format": 2619,
    "▁books": 2620,
    "▁easily": 2621,
    "urch": 2622,
    "ase": 2623,
    "▁Entry": 2624,
    "df": 2625,
    "rop": 2626,
    "▁file.\"": 2627,
    "ND": 2628,
    "ION": 2629,
    "fter": 2630,
    "▁nothing": 2631,
    "▁equal": 2632,
    "▁Book": 2633,
    "▁Check": 2634,
    "▁\"We": 2635,
    "▁getting": 2636,
    "▁output.": 2637,
    "▁random": 2638,
    "▁numbers": 2639,
    "▁necessary": 2640,
    "▁cr": 2641,
    "ops": 2642,
    "▁backward": 2643,
    "▁Assign": 2644,
    "▁custom": 2645,
    "▁details.": 2646,
    "▁roll_n": 2647,
    "▁Student": 2648,
    "▁itself": 2649,
    "▁compass": 2650,
    "▁therefore,": 2651,
    "▁code": 2652,
    "▁label": 2653,
    "ion,": 2654,
    "▁Jerusalem,": 2655,
    "s,\"\"\"": 2656,
    "▁Dash": 2657,
    "▁comple": 2658,
    "▁person": 2659,
    "ond": 2660,
    "▁themselves,": 2661,
    "ually": 2662,
    "▁become": 2663,
    "▁fe": 2664,
    "els": 2665,
    "▁hist": 2666,
    "ava": 2667,
    "ometim": 2668,
    "▁mother": 2669,
    "▁fond": 2670,
    "▁cal": 2671,
    "▁identify": 2672,
    "▁sens": 2673,
    "▁touch": 2674,
    "▁Who": 2675,
    "▁sever": 2676,
    "▁creat": 2677,
    "vel": 2678,
    "mail": 2679,
    "▁\"\"\"In": 2680,
    "▁way,": 2681,
    "▁\"And": 2682,
    "▁fin": 2683,
    "ally,": 2684,
    "ided": 2685,
    "To": 2686,
    "▁email": 2687,
    "▁em": 2688,
    "▁math": 2689,
    "▁expression": 2690,
    "▁plan": 2691,
    "istr": 2692,
    "▁Us": 2693,
    "▁Account": 2694,
    "▁fruits": 2695,
    "arm": 2696,
    "▁enjoy": 2697,
    "ay,": 2698,
    "▁except": 2699,
    "sed": 2700,
    "▁mark": 2701,
    "imilarly,": 2702,
    "▁symbol": 2703,
    "▁Mother": 2704,
    "ort": 2705,
    "▁servants": 2706,
    "▁ob": 2707,
    "▁well": 2708,
    "▁answer": 2709,
    "▁curly": 2710,
    "add": 2711,
    "▁Exce": 2712,
    "▁Pand": 2713,
    "ify": 2714,
    "▁myself": 2715,
    "ified": 2716,
    "jun": 2717,
    "▁that,": 2718,
    "▁class.": 2719,
    "▁include": 2720,
