{
  "token2id": {
    "<pad>": 0,
    "<unk>": 1,
    "<sos>": 2,
    "<eos>": 3,
    "\"": 4,
    "C": 5,
    "t": 6,
    "r": 7,
    "l": 8,
    ",": 9,
    "S": 10,
    "न": 11,
    "ु": 12,
    "त": 13,
    "्": 14,
    "व": 15,
    "ा": 16,
    "र": 17,
    "क": 18,
    "ष": 19,
    "।": 20,
    "▁\"": 21,
    "▁S": 22,
    "▁न": 23,
    "▁र": 24,
    "▁।": 25,
    "ग": 26,
    "ः": 27,
    "छ": 28,
    "ए": 29,
    "ं": 30,
    "प": 31,
    "ठ": 32,
    "य": 33,
    "ि": 34,
    "▁ग": 35,
    "▁छ": 36,
    "▁ए": 37,
    "▁प": 38,
    "च": 39,
    "ल": 40,
    "म": 41,
    "द": 42,
    "अ": 43,
    "स": 44,
    "श": 45,
    "े": 46,
    "ी": 47,
    "ण": 48,
    "इ": 49,
    "भ": 50,
    "▁च": 51,
    "▁क": 52,
    "▁म": 53,
    "▁अ": 54,
    "▁स": 55,
    "▁इ": 56,
    "o": 57,
    "s": 58,
    "ो": 59,
    "▁व": 60,
    "▁C": 61,
    "▁त": 62,
    "उ": 63,
    "ह": 64,
    ":": 65,
    "-": 66,
    "(": 67,
    ")": 68,
    "▁उ": 69,
    "▁य": 70,
    "▁ल": 71,
    "▁(": 72,
    "ृ": 73,
    "ू": 74,
    "ऽ": 75,
    "▁श": 76,
    "▁द": 77,
    "थ": 78,
    "ध": 79,
    "ङ": 80,
    "▁ध": 81,
    "▁भ": 82,
    "ट": 83,
    "ख": 84,
    "ब": 85,
    "▁ब": 86,
    "ौ": 87,
    "ै": 88,
    "ज": 89,
    "ञ": 90,
    "▁ज": 91,
    "c": 92,
    "m": 93,
    "i": 94,
    "n": 95,
    "p": 96,
    "v": 97,
    "▁p": 98,
    "y": 99,
    "e": 100,
    "आ": 101,
    "▁t": 102,
    "▁आ": 103,
    "औ": 104,
    "▁ह": 105,
    "घ": 106,
    "f": 107,
    "w": 108,
    "h": 109,
    "a": 110,
    "▁n": 111,
    "▁c": 112,
    "फ": 113,
    "़": 114,
    "▁फ": 115,
    "'": 116,
    "R": 117,
    "g": 118,
    "A": 119,
    "W": 120,
    "T": 121,
    "P": 122,
    "▁,": 123,
    "▁P": 124,
    "ओ": 125,
    "▁ख": 126,
    "/": 127,
    "k": 128,
    "u": 129,
    ".": 130,
    "▁:": 131,
    "▁h": 132,
    "ई": 133,
    "▁ई": 134,
    "▁s": 135,
    "▁l": 136,
    "d": 137,
    "▁a": 138,
    "ड": 139,
    "▁घ": 140,
    "G": 141,
    "B": 142,
    "▁ट": 143,
    "▁R": 144,
    "3": 145,
    "?": 146,
    "▁3": 147,
    "▁?": 148,
    "H": 149,
    "M": 150,
    "L": 151,
    "b": 152,
    "j": 153,
    "▁H": 154,
    "▁r": 155,
    "▁o": 156,
    "▁'": 157,
    "▁d": 158,
    "X": 159,
    "x": 160,
    "▁X": 161,
    "▁e": 162,
    "▁ऽ": 163,
    "5": 164,
    "1": 165,
    "9": 166,
    "Q": 167,
    "▁5": 168,
    "▁A": 169,
    "▁M": 170,
    "6": 171,
    "▁6": 172,
    "I": 173,
    "▁G": 174,
    "+": 175,
    "▁-": 176,
    "▁+": 177,
    "E": 178,
    "▁E": 179,
    "ऐ": 180,
    "▁ऐ": 181,
    "\\": 182,
    "▁ड": 183,
    "ढ": 184,
    "▁ओ": 185,
    "Y": 186,
    "▁Y": 187,
    "▁.": 188,
    "▁i": 189,
    "▁औ": 190,
    "2": 191,
    "▁2": 192,
    "▁T": 193,
    "0": 194,
    "▁0": 195,
    "|": 196,
    "▁|": 197,
    "q": 198,
    "z": 199,
    "▁q": 200,
    "7": 201,
    "…": 202,
    "▁1": 203,
    "▁ष": 204,
    ";": 205,
    "F": 206,
    "4": 207,
    "▁F": 208,
    "O": 209,
    "▁L": 210,
    "▁W": 211,
    "▁;": 212,
    "D": 213,
    "N": 214,
    "▁D": 215,
    "▁m": 216,
    "▁ङ": 217,
    "▁N": 218,
    "▁b": 219,
    "–": 220,
    "▁–": 221,
    "▁f": 222,
    "▁y": 223,
    "▁g": 224,
    "▁u": 225,
    "ऋ": 226,
    "▁ऋ": 227,
    "{": 228,
    "}": 229,
    "—": 230,
    "ऊ": 231,
    "▁ऊ": 232,
    "▁I": 233,
    "V": 234,
    "▁w": 235,
    "U": 236,
    "▁U": 237,
    "▁7": 238,
    "▁v": 239,
    "▁B": 240,
    "ँ": 241,
    "ऑ": 242,
    "▁ऑ": 243,
    "▁ण": 244,
    "▁थ": 245,
    "K": 246,
    "▁K": 247,
    "ॄ": 248,
    "Z": 249,
    "@": 250,
    "▁@": 251,
    "▁O": 252,
    "झ": 253,
    "_": 254,
    ">": 255,
    "▁>": 256,
    "!": 257,
    "▁!": 258,
    "=": 259,
    "▁x": 260,
    "ॉ": 261,
    "*": 262,
    "▁Q": 263,
    "J": 264,
    "▁J": 265,
    "॥": 266,
    "▁॥": 267,
    "▁9": 268,
    "<": 269,
    "▁<": 270,
    "8": 271,
    "७": 272,
    "८": 273,
    "▁७": 274,
    "▁८": 275,
    "▁4": 276,
    "▁ढ": 277,
    "▁झ": 278,
    "▁=": 279,
    "▁)": 280,
    "？": 281,
    "▁？": 282,
    "%": 283,
    "▁Z": 284,
    "•": 285,
    "▁•": 286,
    "▁\\": 287,
    "▁k": 288,
    "▁/": 289,
    "[": 290,
    "]": 291,
    "ॆ": 292,
    "ॅ": 293,
    "▁V": 294,
    "१": 295,
    "▁१": 296,
    "▁*": 297,
    "▁j": 298,
    "$": 299,
    "▁$": 300,
    "४": 301,
    "०": 302,
    "▁४": 303,
    "▁[": 304,
    "▁ठ": 305,
    "▁z": 306,
    "▁8": 307,
    "&": 308,
    "▁%": 309,
    "#": 310,
    "▁…": 311,
    "▁्": 312,
    "ळ": 313,
    "": 314,
    "▁&": 315,
    "ಜ": 316,
    "ಾ": 317,
    "ವ": 318,
    "ಸ": 319,
    "ರ": 320,
    "್": 321,
    "ಪ": 322,
    "ೇ": 323,
    "▁ಸ": 324,
    "▁ಪ": 325,
    "▁ळ": 326,
    "´": 327,
    "२": 328,
    "▁२": 329,
    "३": 330,
    "▁३": 331,
    "▁ं": 332,
    "▁०": 333,
    "›": 334,
    "▁›": 335,
    "▁—": 336,
    "°": 337,
    "೦": 338,
    "▁೦": 339,
    "६": 340,
    "¬": 341,
    "^": 342,
    "▁{": 343,
    "▁ै": 344,
    "ॐ": 345,
    "▁ॐ": 346,
    "ॊ": 347,
    "▁़": 348,
    "५": 349,
    "▁ि": 350,
    "▁}": 351,
    "μ": 352,
    "⅓": 353,
    "▁⅓": 354,
    "▁५": 355,
    "Ç": 356,
    "॰": 357,
    "Ÿ": 358,
    "॑": 359,
    "▁॑": 360,
    "▁_": 361,
    "▁°": 362,
    "~": 363,
    "ऎ": 364,
    "×": 365,
    "`": 366,
    "▁`": 367,
    "▁]": 368,
    "▁ू": 369,
    "▁#": 370,
    "▁६": 371,
    "ಅ": 372,
    "ಥ": 373,
    "▁ಅ": 374,
    "▁ऎ": 375,
    "₹": 376,
    "▁े": 377,
    "▁\"C": 378,
    "trl": 379,
    "▁नुत्वा": 380,
    "▁रक्षन्तु": 381,
    "▁गुरु": 382,
    "▁छात्र": 383,
    "ान्": 384,
    "▁एकवारं": 385,
    "▁पाठ": 386,
    "यति": 387,
    "▁चित्र": 388,
    "चाल": 389,
    "मिदं": 390,
    "▁पुनः": 391,
    "▁कर्तुं": 392,
    "▁मया": 393,
    "▁अस्याः": 394,
    "▁रा": 395,
    "शे": 396,
    "द्वयं": 397,
    "▁स्वीक": 398,
    "रण": 399,
    "ीय": 400,
    "मस्ति": 401,
    "▁इदम": 402,
    "तीव": 403,
    "▁सुलभ": 404,
    "▁वयं": 405,
    "▁Col": 406,
    "or": 407,
    "▁विकल्पं": 408,
    "▁तस्योपरि": 409,
    "▁नोदनेन": 410,
    "▁चिनुमः": 411,
    "▁\"\"\"अ": 412,
    "त्र": 413,
    "▁कानिचन": 414,
    "▁उदाहरण": 415,
    "ानि": 416,
    "▁पश्याम:": 417,
    "▁एक:": 418,
    "▁पर्व": 419,
    "त:": 420,
    "▁चत्वार": 421,
    "▁ग्राम": 422,
    "ा:": 423,
    "▁मार्ग": 424,
    "▁ये": 425,
    "क्ष्यं": 426,
    "ता": 427,
    "कां": 428,
    "▁प्रति": 429,
    "▁गच्छ": 430,
    "न्ति": 431,
    "▁\"\"\"": 432,
    "ना": 433,
    "हं": 434,
    "ोक": 435,
    "युक्त": 436,
    "ीकृत": 437,
    "स्तेन": 438,
    "▁केवल": 439,
    "महं": 440,
    "स्त": 441,
    "न्न": 442,
    "हि": 443,
    "▁किन्त": 444,
    "्वं": 445,
    "तो": 446,
    "▁यूयं": 447,
    "▁सर्व्व": 448,
    "ेऽपि": 449,
    "▁यतो": 450,
    "मत्र": 451,
    "स्मि": 452,
    "ंश्च": 453,
    "िद्": 454,
    "▁दोष": 455,
    "मार": 456,
    "ोप": 457,
    "यितुं": 458,
    "▁ने": 459,
    "च्छ": 460,
    "ामि": 461,
    "ंग": 462,
    "ष्ठं": 463,
    "▁परस्परं": 464,
    "▁मेल": 465,
    "यत": 466,
    "▁श्वासं": 467,
    "▁स्वीकु": 468,
    "र्या": 469,
    "त्,": 470,
    "▁शिर:": 471,
    "▁उत्थाप": 472,
    "येत्": 473,
    "▁वक्ष:": 474,
    "▁स्थ": 475,
    "लं": 476,
    "▁तथा": 477,
    "▁उद": 478,
    "रं": 479,
    "▁धनु": 480,
    "षा": 481,
    "कारं": 482,
    "▁कुर्यात": 483,
    "▁केवलं": 484,
    "▁कर": 485,
    "तलं": 486,
    "▁अङ्गु": 487,
    "ष्ठ": 488,
    "म्": 489,
    "▁एव": 490,
    "▁भूमि": 491,
    "▁स्प": 492,
    "ति": 493,
    "▁अतो": 494,
    "▁किमपि": 495,
    "▁परिवर्तनं": 496,
    "▁नाव": 497,
    "श्य": 498,
    "कम्": 499,
    "▁\"इ": 500,
    "दम्": 501,
    "▁एलिमेण्ट्": 502,
    "▁सङ्ख्या": 503,
    "▁वा": 504,
    "▁स्ट्रिङ्ग्": 505,
    "▁भवितुमर्हति": 506,
    "▁बाल:": 507,
    "▁एतासु": 508,
    "▁प्रीतिं": 509,
    "▁प्रदर्शयति": 510,
    "▁\"अस्मिन्": 511,
    "▁सरण": 512,
    "▁विव": 513,
    "रिष्य": 514,
    "माण": 515,
    "▁प्रधान": 516,
    "वै": 517,
    "शिष्ट": 518,
    "्यानि": 519,
    "▁इत्येतेषां": 520,
    "▁विषयान्": 521,
    "▁ज्ञास्यामः": 522,
    "▁अत्र": 523,
    "▁उपरि": 524,
    "ात": 525,
    "ाय": 526,
    "नानि": 527,
    "▁सन्ति": 528,
    "▁सः": 529,
    "▁विक्र": 530,
    "यम": 531,
    "नु": 532,
    "ृत्य": 533,
    "▁माध्य": 534,
    "स्थ": 535,
    "िकं": 536,
    "omm": 537,
    "is": 538,
    "ion": 539,
    "▁pro": 540,
    "▁प्राप्नोति": 541,
    "▁तत्पश्च": 542,
    "ाद्": 543,
    "▁द्वितीय": 544,
    "▁एको": 545,
    "▁दूत": 546,
    "▁उप": 547,
    "स्था": 548,
    "या": 549,
    "वदत्": 550,
    "▁पति": 551,
    "▁सा": 552,
    "▁महा": 553,
    "बा": 554,
    "बि": 555,
    "ल्": 556,
    "▁या": 557,
    "जातीय": 558,
    "▁स्वकी": 559,
    "यं": 560,
    "▁व्यभिचार": 561,
    "रूपं": 562,
    "▁क्रोध": 563,
    "▁अप": 564,
    "यत्": 565,
    "▁एते": 566,
    "▁गवाक्ष": 567,
    "ाः": 568,
    "▁ले": 569,
    "टे": 570,
    "क्": 571,
    "▁उपयुज्य": 572,
    "ypes": 573,
    "et": 574,
    "▁कर्तुम्": 575,
    "▁आवश्यक": 576,
    "नि": 577,
    "▁त्रीणि": 578,
    "▁सोप": 579,
    "ानानि": 580,
    "धि": 581,
    ":,": 582,
    "▁वृक्षा:": 583,
    "▁मिलित्वा": 584,
    "▁हो": 585,
    "म:": 586,
    "▁निर्": 587,
    "मि": 588,
    "न्य": 589,
    "था": 590,
    "▁हनु": 591,
    "मान्": 592,
    "ाग": 593,
    "रम्": 594,
    "▁इव": 595,
    "▁त्वां": 596,
    "ङ्घ": 597,
    "यित्वा": 598,
    "यम्": 599,
    "\"\"\"\"": 600,
    "▁इति": 601,
    "▁लिन": 602,
    "क्स": 603,
    "▁मध्ये": 604,
    "▁एक्लिप्": 605,
    "▁इत्यस्य": 606,
    "▁संस्थाप": 607,
    "नस्य": 608,
    "▁विषये": 609,
    "▁विद्यमान": 610,
    "ेऽस्मिन्": 611,
    "▁पाठे": 612,
    "▁भवतां": 613,
    "▁स्वागतम्": 614,
    "▁\"इदं": 615,
    "▁print": 616,
    "▁प्रत्येकस्य": 617,
    "▁पङ्क्त": 618,
    "्याः": 619,
    "▁अन्ते": 620,
    "▁new": 621,
    "line": 622,
    "▁char": 623,
    "ac": 624,
    "ter": 625,
    "▁इतीदं": 626,
    "▁मुद्राप": 627,
    "▁अपि": 628,
    "▁चे": 629,
    "दं": 630,
    "▁मम": 631,
    "▁प्रथम": 632,
    "चित्र": 633,
    "▁अपेक्ष": 634,
    "ितं": 635,
    "▁फ़": 636,
    "ितम्": 637,
    "▁प्राप्यते": 638,
    "▁\"'": 639,
    "an": 640,
    "ge": 641,
    "▁विकल्प": 642,
    "ः,": 643,
    "णीय": 644,
    "ानां": 645,
    "▁पृष्ट": 646,
    "▁श्र": 647,
    "ेण": 648,
    "ीं": 649,
    "▁चेतुं": 650,
    "▁साहाय्यं": 651,
    "▁करोति": 652,
    "न्तु": 653,
    "ing": 654,
    "omp": 655,
    "on": 656,
    "ent": 657,
    "▁इत्येत": 658,
    "ैः": 659,
    "▁युक्त": 660,
    "ेन": 661,
    "al": 662,
    "ett": 663,
    "▁इत्यनेन": 664,
    "▁युक्तं": 665,
    "▁वर्तते": 666,
    "▁राजा": 667,
    "▁दुष्ट": 668,
    "▁सेव": 669,
    "कं": 670,
    "▁बहि": 671,
    "ष्": 672,
    "करोति": 673,
    "▁एतस्मिन्": 674,
    "▁वात्सल्यं": 675,
    "▁प्रकटयति": 676,
    "▁भव": 677,
    "दभीष्टं": 678,
    "▁यत्किमपि": 679,
    "▁वेब्": 680,
    "▁ब्रौसर्": 681,
    "▁उपयोक्तुमर्हन्ति": 682,
    "▁भवन्तः": 683,
    "▁ततः": 684,
    "▁परं": 685,
    "▁ते": 686,
    "▁जै": 687,
    "तु": 688,
    "नाम्": 689,
    "नः": 690,
    "र्व्व": 691,
    "द्": 692,
    "▁विश्रामवार": 693,
    "स्य": 694,
    "थः": 695,
    "▁परिमाण": 696,
    "▁अर्थात्": 697,
    "▁प्रायेण": 698,
    "ार्": 699,
    "द्ध": 700,
    "क्र": 701,
    "शं": 702,
    "▁दु": 703,
    "स्थं": 704,
    "▁यिरूशालम्": 705,
    "नगरं": 706,
    "▁पराव": 707,
    "ृत": 708,
    "्या": 709,
    "गच्छ": 710,
    "न्": 711,
    "ब्जेक्ट्": 712,
    "स्": 713,
    "-इती": 714,
    "मानि": 715,
    "▁एक": 716,
    "ीकर्तुं": 717,
    "▁प्र": 718,
    "वि": 719,
    "भागं": 720,
    ",\"": 721,
    "▁तस्यां": 722,
    "▁आदरं": 723,
    "▁\"\"\"अपरं": 724,
    "▁ख्रीष्टेन": 725,
    "▁परीक्ष": 726,
    "पि": 727,
    "लि": 728,
    "▁नमस्कार": 729,
    "▁वद": 730,
    "त,": 731,
    "रि": 732,
    "ष्ट": 733,
    "ूल": 734,
    "▁परि": 735,
    "जन": 736,
    "ांश्च": 737,
    "▁ज्ञाप": 738,
    "ध्वं": 739,
    "▁तत्सम्बद्ध": 740,
    "पाठ": 741,
    "▁कृपया": 742,
    "▁अधस्तन": 743,
    "▁जालपुटं": 744,
    "▁पश्यन्तु": 745,
    "▁http://spoken-tutorial.org": 746,
    "▁किन्तु": 747,
    "ोत्": 748,
    "कृ": 749,
    "▁अर्थ": 750,
    "तः": 751,
    "▁स्वर्ग": 752,
    "ीयं": 753,
    "▁देश": 754,
    "का": 755,
    "ङ्क्ष": 756,
    "▁तस्माद्": 757,
    "▁ईश्वर": 758,
    "ान": 759,
    "ज्ज": 760,
    "मान": 761,
    "ेषाम्": 762,
    "▁नाम": 763,
    "▁गृह": 764,
    "ीतवान्": 765,
    "▁यतः": 766,
    "▁तेषां": 767,
    "▁कृते": 768,
    "▁नग": 769,
    "मेकं": 770,
    "ितवान्": 771,
    "ra": 772,
    "▁layer": 773,
    "▁इत्ये": 774,
    "स्मिन्": 775,
    "▁अहमत्र": 776,
    "▁भवते": 777,
    "▁दर्शयामि": 778,
    "▁धृत": 779,
    "ीनां": 780,
    "ाम": 781,
    "सी": 782,
    "▁अध": 783,
    "मा": 784,
    "▁भ्र": 785,
    "ात्र": 786,
    "ोः": 787,
    "▁कल": 788,
    "▁भी": 789,
    "नी": 790,
    "िन्": 791,
    "▁भवति": 792,
    "▁वामतः": 793,
    "▁पेनल्": 794,
    "ite": 795,
    "▁admin": 796,
    "istration": 797,
    "▁नुदन्तु": 798,
    "रिय": 799,
    "मः": 800,
    "▁समीपम्": 801,
    "▁आग": 802,
    "▁यिहूदीय": 803,
    "लोका": 804,
    "दा": 805,
    "▁यीश": 806,
    "ोर": 807,
    "ेत": 808,
    "त्": 809,
    "र्म्मा": 810,
    "▁बहवो": 811,
    "▁व्य": 812,
    "श्व": 813,
    "सन्": 814,
    ",\"\"\"": 815,
    "▁मानव": 816,
    "▁उपयोग": 817,
    "▁तत": 818,
    "▁सं": 819,
    "साध": 820,
    "नम्": 821,
    "▁भवत्सु": 822,
    "▁सौजन्यं": 823,
    "▁प्राचीन": 824,
    "समये": 825,
    "▁निर्दिष्ट": 826,
    "▁दि": 827,
    "शा": 828,
    "निर्": 829,
    "देशं": 830,
    "▁अद्य": 831,
    "▁वि": 832,
    "ज्ञान": 833,
    "ां": 834,
    "▁ददाति": 835,
    "▁चरण": 836,
    "▁वह्": 837,
    "निक": 838,
    "ण्डे": 839,
    "पित": 840,
    "सु": 841,
    "ित्त": 842,
    "सदृश": 843,
    "श्च": 844,
    "▁बहु": 845,
    "तुल": 846,
    "्यः": 847,
    "्रि": 848,
    "यो": 849,
    "न्ति,": 850,
    "▁तदा": 851,
    "क्षिण": 852,
    "▁के": 853,
    "चित्": 854,
    "▁पु": 855,
    "▁गत्वा": 856,
    "▁यद्य": 857,
    "▁घट": 858,
    "▁तत्": 859,
    "सर्व": 860,
    "▁प्रधानयाज": 861,
    "कान्": 862,
    "ितवन्तः": 863,
    "▁रे": 864,
    "को": 865,
    "र्": 866,
    "डिङ्ग्": 867,
    "▁प्रार": 868,
    "भे": 869,
    "▁एका": 870,
    "▁संवादपेटिका": 871,
    "▁उद्घट": 872,
    "ये": 873,
    "▁यत्र": 874,
    "ितस्य": 875,
    "▁सम्": 876,
    "पुट": 877,
    "▁प्रतिष्ठ": 878,
    "ाप": 879,
    "प्र": 880,
    "तिः": 881,
    "▁दृश्यते": 882,
    "▁अधुना": 883,
    "▁किं": 884,
    "▁पश्यामः": 885,
    "▁Save": 886,
    "▁\"पु": 887,
    "▁St": 888,
    "roke": 889,
    "aint": 890,
    "▁टेब्": 891,
    "प्रति": 892,
    "▁आगच्छाम": 893,
    "▁स्ट": 894,
    "्रो": 895,
    "वर्ण": 896,
    "ं,": 897,
    "-मध्ये": 898,
    "▁स्लै": 899,
    "डर्": 900,
    "▁चाल": 901,
    "▁परिवर्तितुं": 902,
    "▁शक्नुमः": 903,
    "स्मिन": 904,
    "ष्ण": 905,
    "वाय": 906,
    "ुं": 907,
    "▁भोजन": 908,
    "पा": 909,
    "ध्य": 910,
    "मेन": 911,
    "युज्यते": 912,
    "▁3.": 913,
    "बलेन": 914,
    "▁करणीय": 915,
    "ानाम": 916,
    "▁आसन": 917,
    "▁प्रारम्भ": 918,
    "िका": 919,
    "स्थिति": 920,
    "▁का": 921,
    "स्ति": 922,
    "▁HTML": 923,
    "▁res": 924,
    "se": 925,
    "▁इत्येतं": 926,
    "▁इत्यस्मै": 927,
    "ेष": 928,
    "णाय": 929,
    "▁object": 930,
    "▁उपयोगं": 931,
    "▁कुर्मः": 932,
    "▁\"प": 933,
    "ेनल्": 934,
    "▁मध्ये,": 935,
    "▁सै": 936,
    "लो": 937,
    "हे": 938,
    "क्से": 939,
    "ोट्": 940,
    "▁कन्": 941,
    "फ़": 942,
    "र्म": 943,
    "▁रचयितुं": 944,
    "▁कर्ष": 945,
    "यन्तु": 946,
    "▁भवान्": 947,
    "atur": 948,
    "ation": 949,
    "परिवर्त": 950,
    "नं": 951,
    "sw": 952,
    "itch": 953,
    "▁कर्तु": 954,
    "मपि": 955,
    "▁शक्नोति": 956,
    "df": 957,
    "▁आदेशः": 958,
    "▁उपलभ्य": 959,
    "क्त": 960,
    "स्थान": 961,
    "▁बहिराग": 962,
    "न्तुं": 963,
    "ोर्ट्-": 964,
    "ट्": 965,
    "▁कील": 966,
    "कस्य": 967,
    "▁Ctrl": 968,
    "▁व्यवस्थां": 969,
    "▁ex": 970,
    "it": 971,
    "▁पश्यत": 972,
    "▁मेघ": 973,
    "ैर": 974,
    "च्छति": 975,
    "▁तेन": 976,
    "ैक": 977,
    "क्षु": 978,
    "स्तं": 979,
    "▁द्रक्ष्य": 980,
    "▁तं": 981,
    "वन्त": 982,
    "स्ते": 983,
    "लोक": 984,
    "िष्यन्ते": 985,
    "▁तस्य": 986,
    "▁पृथिवी": 987,
    "▁सर्व्वे": 988,
    "ष्य": 989,
    "▁सत्य": 990,
    "मेन्": 991,
    "AMPP": 992,
    "▁5.": 993,
    ".1": 994,
    "▁द्वारा": 995,
    "▁प्राप्त": 996,
    "▁Ap": 997,
    "ache": 998,
    "▁MySQL": 999,
    "▁सु": 1000,
    "र्य": 1001,
    "ोद": 1002,
    "क्ष": 1003,
    "िष्य": 1004,
    "ध्वे": 1005,
    "▁एतत्": 1006,
    "▁सीक्वेन्स्": 1007,
    "▁आरम्भ": 1008,
    "ात्": 1009,
    "ेस्": 1010,
    "▁पर्यन्त": 1011,
    "▁एकं": 1012,
    "▁भाग": 1013,
    "▁उद्घाट": 1014,
    "्यू": 1015,
    "टोरिय": 1016,
    "टा": 1017,
    "▁इं": 1018,
    "टर": 1019,
    "▁ज्ञातवन्तः": 1020,
    "▁अस्माकं": 1021,
    "ङ्क": 1022,
    "▁सम्पूर्णं": 1023,
    "▁कृतवन्तः": 1024,
    "▁GIMP": 1025,
    "▁विषय": 1026,
    "के": 1027,
    "▁पाठेऽस्मिन्": 1028,
    "▁सर्व": 1029,
    "ेभ्यः": 1030,
    "▁शिमोन्": 1031,
    "रः": 1032,
    "▁यम": 1033,
    "▁गाल": 1034,
    "ील": 1035,
    "ानग": 1036,
    "वा": 1037,
    "▁नि": 1038,
    "ने": 1039,
    "▁सि": 1040,
    "वद": 1041,
    "ेः": 1042,
    "▁पुत्र": 1043,
    "ाव": 1044,
    "▁द्वौ": 1045,
    "▁शिष्य": 1046,
    "तेष": 1047,
    "्वे": 1048,
    "▁मिल": 1049,
    "ित": 1050,
    "ेषु": 1051,
    "रो": 1052,
    "कथयत्": 1053,
    "▁मत्स्य": 1054,
    "र्तुं": 1055,
    "▁जावा": 1056,
    "क्लास्": 1057,
    "▁स्व": 1058,
    "रूप": 1059,
    "चार": 1060,
    "▁शब्द": 1061,
    "▁वर्ण": 1062,
    "▁एवम्": 1063,
    "▁अस्ति": 1064,
    "▁र्": 1065,
    "▁अन्ति": 1066,
    "याः": 1067,
    "▁कर्सर्": 1068,
    "▁स्थाप": 1069,
    "▁Enter": 1070,
    "▁पश्चात्": 1071,
    "▁अधः": 1072,
    "▁यथा": 1073,
    "▁दर्शितं": 1074,
    "▁टङ्कयन्तु": 1075,
    "▁पादौ": 1076,
    "▁भवत:": 1077,
    "▁प्राय:": 1078,
    "▁कीट": 1079,
    "क:": 1080,
    "▁भवन्ति": 1081,
    "▁य:": 1082,
    "ड्": 1083,
    "▁सहायता": 1084,
    "▁कुर्वन्ति": 1085,
    "▁किञ्चन": 1086,
    "▁पाप": 1087,
    "-अ": 1088,
    "▁सन्देशं": 1089,
    "▁प्राप्नुमः": 1090,
    "रू": 1091,
    "▁डि": 1092,
    "रे": 1093,
    "क्ट": 1094,
    "▁पा": 1095,
    "▁\"c": 1096,
    "mp": 1097,
    "ht": 1098,
    "oc": 1099,
    "▁अग्र": 1100,
    "्येषु": 1101,
    "▁अङ्क": 1102,
    "▁अत्य": 1103,
    "न्तं": 1104,
    "▁तीक्ष्ण": 1105,
    "▁रङ्गसे": 1106,
    "चन": 1107,
    "कूर्च": 1108,
    "▁मृ": 1109,
    "ुः": 1110,
    "▁पश्यति": 1111,
    "▁अनन्तरं": 1112,
    "▁फिरूशि": 1113,
    "नो": 1114,
    "▁गृहे": 1115,
    "▁भोक्त": 1116,
    "▁गत": 1117,
    "▁वी": 1118,
    "ितुम्": 1119,
    "भिरे": 1120,
    "यु": 1121,
    "▁यः": 1122,
    "▁सम": 1123,
    "ती": 1124,
    "स्तस्मिन्": 1125,
    "▁युष्माभि": 1126,
    "▁र्य": 1127,
    "▁देव": 1128,
    "पू": 1129,
    "ानाम्": 1130,
    "▁इच्छ": 1131,
    "ास": 1132,
    "ाध": 1133,
    "▁काम": 1134,
    "कु": 1135,
    "त्स": 1136,
    "िता": 1137,
    "भिलाष": 1138,
    "द्य": 1139,
    "ङ्ग": 1140,
    "सम": 1141,
    "त्त": 1142,
    "ृण": 1143,
    "देव": 1144,
    "जा": 1145,
    "चरण": 1146,
    "ञ्च": 1147,
    "ाकार": 1148,
    "▁बाह": 1149,
    "ुल": 1150,
    "्यं": 1151,
    "▁पूर्व": 1152,
    "ितानि": 1153,
    "▁सर्वाणि": 1154,
    "▁विण्डो": 1155,
    "▁पि": 1156,
    "धाय": 1157,
    "▁नूतनं": 1158,
    "▁उद्घाटयन्तु": 1159,
    "▁एताः": 1160,
    "▁जन": 1161,
    "भाष": 1162,
    "▁अहं": 1163,
    "▁भक्त": 1164,
    "▁अस्मै": 1165,
    "▁आस": 1166,
    "नाय": 1167,
    "▁भवद्": 1168,
    "भि:": 1169,
    "▁श्व": 1170,
    "वत्": 1171,
    "वेश": 1172,
    "▁प्रयासं": 1173,
    "▁करणीयम्": 1174,
    "▁\"\"\"ततो": 1175,
    "▁पुनरपि": 1176,
    "▁दास": 1177,
    "▁इत्युक्त": 1178,
    "्वा": 1179,
    "▁प्रेष": 1180,
    "यामास": 1181,
    "मन्त्र": 1182,
    "ितान्": 1183,
    "▁पश्य": 1184,
    "ज्य": 1185,
    "मास": 1186,
    "ाद": 1187,
    "स्ते,": 1188,
    "▁निज": 1189,
    "व्": 1190,
    "दि": 1191,
    "पु": 1192,
    "न्त": 1193,
    "ून्": 1194,
    "▁मार": 1195,
    "▁सर्व्वं": 1196,
    "▁खाद्य": 1197,
    "द्र": 1198,
    "व्य": 1199,
    "ितवान्,": 1200,
    "वाह": 1201,
    "▁प्रत्येक": 1202,
    "▁विभाग": 1203,
    "▁योजन": 1204,
    "ीयम्": 1205,
    "gram": 1206,
    "▁इत्यस्मिन्": 1207,
    "ri": 1208,
    "ver": 1209,
    "▁रि": 1210,
    "जि": 1211,
    "टर्": 1212,
    "▁किञ्च": 1213,
    "▁समय": 1214,
    "ानन्तरं": 1215,
    "▁अध्याप": 1216,
    "▁अथवा": 1217,
    "शि": 1218,
    "▁गाय": 1219,
    "▁स्थग": 1220,
    "▁\"त": 1221,
    "तः,": 1222,
    "▁पुटस्य": 1223,
    "▁विद्यमानं": 1224,
    "▁बटन्": 1225,
    "▁क्लिक्": 1226,
    "र्वन्तु": 1227,
    "▁स्वहस्त": 1228,
    "तन्त्र": 1229,
    "तया": 1230,
    "ोल": 1231,
    "नम": 1232,
    "ुद्र": 1233,
    "ायां": 1234,
    "▁सामान्य": 1235,
    "्वास": 1236,
    "▁सह": 1237,
    "शरी": 1238,
    "▁विश्राम": 1239,
    "▁\"अ": 1240,
    "क्षर": 1241,
    "ाणि": 1242,
    "▁कोपि": 1243,
    "▁कुर्वन्तु": 1244,
    "▁केश": 1245,
    "ैल": 1246,
    "न्ते": 1247,
    "▁चेत": 1248,
    "▁अन": 1249,
    "▁दृढ": 1250,
    "णं": 1251,
    "▁मु": 1252,
    "मु": 1253,
    "ु:": 1254,
    "षे": 1255,
    "▁कृत": 1256,
    "वान": 1257,
    "▁बोध": 1258,
    "ितवान": 1259,
    "▁यत": 1260,
    "▁स्वा": 1261,
    "धिक": 1262,
    "बल": 1263,
    "वता": 1264,
    "नेन": 1265,
    "▁कदापि": 1266,
    "▁शत्र": 1267,
    "▁कर्त्त": 1268,
    "व्या": 1269,
    "▁तद्वद्": 1270,
    "▁वय": 1271,
    "▁बाल": 1272,
    "्य": 1273,
    "काले": 1274,
    "▁संसार": 1275,
    "स्या": 1276,
    "माल": 1277,
    "ाया": 1278,
    "स्म": 1279,
    "▁सम्पूर्ण": 1280,
    "▁तदेव": 1281,
    "▁दृश्य": 1282,
    "ताम्": 1283,
    "▁विशिष्ट": 1284,
    "सन्ध": 1285,
    "षु": 1286,
    "▁ध्यान": 1287,
    "न्द्र": 1288,
    "करण": 1289,
    "st": 1290,
    "ear": 1291,
    "ath": 1292,
    "भागे": 1293,
    "▁को": 1294,
    "सस्": 1295,
    "▁दृष्टुं": 1296,
    "▁\"s": 1297,
    "ystem": 1298,
    "▁dot": 1299,
    "▁out": 1300,
    "▁println": 1301,
    "▁ब्रेकेट्": 1302,
    "▁डबल्": 1303,
    "▁कोट्स्": 1304,
    "▁इत्यस्यान्तः": 1305,
    "od": 1306,
    "▁number": 1307,
    "▁सेमिकोलन्": 1308,
    "ीक": 1309,
    "िः": 1310,
    "▁राम": 1311,
    "▁संस्कृत": 1312,
    "▁भाष": 1313,
    "▁लिख": 1314,
    "▁कर्म्म": 1315,
    "णि": 1316,
    "कर": 1317,
    "▁व्या": 1318,
    "ार": 1319,
    "▁दुःख": 1320,
    "▁काल": 1321,
    "यामः": 1322,
    "र्ह": 1323,
    "स्माभि": 1324,
    "रा": 1325,
    "शी": 1326,
    "▁कथ्यते": 1327,
    "▁दूरी": 1328,
    "कृत": 1329,
    "्यते": 1330,
    "▁निन्द": 1331,
    "सा": 1332,
    "द्यते": 1333,
    "▁\"\"\"अथ": 1334,
    "▁तेभ्यः": 1335,
    "▁शास्त्र": 1336,
    "बोध": 1337,
    "िक": 1338,
    "ारं": 1339,
    "▁दत्वा": 1340,
    "▁एक्सिक्यूट्": 1341,
    "▁in": 1342,
    "▁(d": 1343,
    "ot": 1344,
    "▁slash": 1345,
    "▁टङ्कयित्वा": 1346,
    "▁\"तथा": 1347,
    "▁दक्षिण": 1348,
    "▁ड्राप्-डौन्": 1349,
    "▁\"A": 1350,
    "ut": 1351,
    "hor": 1352,
    "▁चिनोमि": 1353,
    "वार": 1354,
    "▁यत्": 1355,
    "▁अस्माभिः": 1356,
    "ex": 1357,
    "▁सञ्चिका": 1358,
    "▁व्यवस्थाप": 1359,
    "▁मेष": 1360,
    "ब्दं": 1361,
    "▁शृण": 1362,
    "्व": 1363,
    "▁तान": 1364,
    "▁जानामि": 1365,
    "▁पश्चाद्": 1366,
    "▁जलस्य": 1367,
    "▁स्रो": 1368,
    "ता:": 1369,
    "▁इदं": 1370,
    "▁जानाति": 1371,
    "▁स:": 1372,
    "▁बल": 1373,
    "शाल": 1374,
    "▁जलं": 1375,
    "▁आधार": 1376,
    "वान्": 1377,
    "तं": 1378,
    "ग्": 1379,
    "पुर": 1380,
    "ाण": 1381,
    "ड़": 1382,
    "▁विष्ण": 1383,
    "▁धेन": 1384,
    "वस्य": 1385,
    "▁रोग": 1386,
    "विष": 1387,
    "▁औषध": 1388,
    "उप": 1389,
    "▁विवरणं": 1390,
    "▁2.": 1391,
    "र्ज": 1392,
    "▁कथं": 1393,
    "▁पर्यावरण": 1394,
    "▁हान": 1395,
    "िकार": 1396,
    "▁कश्चित्": 1397,
    "ताः": 1398,
    "▁कथा": 1399,
    "▁श्रुत्वा": 1400,
    "▁पाल": 1401,
    "ते": 1402,
    "▁गे": 1403,
    "हनि": 1404,
    "त्रा": 1405,
    "ज्ञ": 1406,
    "ीयते": 1407,
    "yp": 1408,
    "▁नुदतु": 1409,
    "▁सङ्ग": 1410,
    "भिः": 1411,
    "▁विद्य": 1412,
    "▁एत": 1413,
    "च्च": 1414,
    "ुद": 1415,
    "▁दिन": 1416,
    "गम": 1417,
    "मार्ग": 1418,
    "तुः": 1419,
    "▁शेष": 1420,
    "▁ज्ञ": 1421,
    "ाति": 1422,
    "बन्ध": 1423,
    "ूनां": 1424,
    "▁समीपे": 1425,
    "▁मृग": 1426,
    "▁तदु": 1427,
    "दे": 1428,
    "ेश": 1429,
    "प्राप": 1430,
    "▁एतेषु": 1431,
    "▁\"\"\"य": 1432,
    "▁हठ": 1433,
    "योगस्य": 1434,
    "विध": 1435,
    "नाम": 1436,
    "▁अभ्यासं": 1437,
    "▁तस्या": 1438,
    "▁शारी": 1439,
    "▁मान": 1440,
    "▁क्षमता": 1441,
    "र्ध": 1442,
    "क्षण": 1443,
    "▁तिष्ठ": 1444,
    "न्तो": 1445,
    "▁जना": 1446,
    "▁पित": 1447,
    "▁अवद": 1448,
    "न्,": 1449,
    "▁त्व": 1450,
    "वश्य": 1451,
    "▁तेषाम": 1452,
    "दु": 1453,
    "च्चार": 1454,
    "मेव": 1455,
    "▁द्योतयति": 1456,
    "▁\"अहं": 1457,
    "▁बार्": 1458,
    "-को": 1459,
    "ेशन्": 1460,
    "▁संख्या": 1461,
    "00": 1462,
    "01": 1463,
    "▁टण्क": 1464,
    "यामि": 1465,
    "टम्": 1466,
    "▁अनेन": 1467,
    "▁आदौ": 1468,
    "▁चेक्": 1469,
    "औट्": 1470,
    "मासीत्": 1471,
    "▁आवा": 1472,
    "▁चिन्त": 1473,
    "वन्तौ": 1474,
    "▁द्वे": 1475,
    "▁फील्ड्स्": 1476,
    "▁दर्श": 1477,
    "िते": 1478,
    "▁अहम": 1479,
    "धुना": 1480,
    "डे": 1481,
    "ण्ट्": 1482,
    "in": 1483,
    "ha": 1484,
    "▁लोग": 1485,
    "▁करोमि": 1486,
    "▁एवं": 1487,
    "▁क्रियते": 1488,
    "▁चेत्": 1489,
    "▁\"S": 1490,
    "uper": 1491,
    "ibr": 1492,
    "ari": 1493,
    "▁क्रि": 1494,
    "मो": 1495,
    "्यु": 1496,
    "ल्-": 1497,
    "निमित्तं": 1498,
    "फ्": 1499,
    "▁दातुं": 1500,
    "दक्षिण": 1501,
    "▁मेन्यू": 1502,
    "मध्ये": 1503,
    "re": 1504,
    "view": 1505,
    "▁qu": 1506,
    "iz": 1507,
    "▁गण्डं": 1508,
    "▁अस्मिन्": 1509,
    "▁वयम्": 1510,
    "▁\"उ": 1511,
    "बु": 1512,
    "ण्टु": 1513,
    "▁11.10": 1514,
    "▁(ए": 1515,
    "दश": 1516,
    "--": 1517,
    "▁दश": 1518,
    "जे": 1519,
    "िके": 1520,
    "▁1.": 1521,
    "----": 1522,
    "▁एक्लिप्स्": 1523,
    "▁सप्त": 1524,
    "▁इत्येतान्": 1525,
    "▁उपयुञ्ज": 1526,
    "ामहे": 1527,
    "reate": 1528,
    "ir": 1529,
    "le": 1530,
    "▁and": 1531,
    "ll": 1532,
    "ipse": 1533,
    "▁टूल्": 1534,
    "-ब": 1535,
    "ोक्स्": 1536,
    "▁इत्यस्मात्": 1537,
    "▁चिनोतु": 1538,
    "▁विध": 1539,
    "वर्ग": 1540,
    "▁यस्य": 1541,
    "▁गण": 1542,
    "▁तया": 1543,
    "ष्टि": 1544,
    "भ्यो": 1545,
    "▁न्यून": 1546,
    "स्क": 1547,
    "ितव्यं": 1548,
    "▁अपरं": 1549,
    "▁पूर्व्व": 1550,
    "स्व": 1551,
    "▁भूत्वा": 1552,
    "▁FrontAccounting": 1553,
    "▁आवृत्तिः": 1554,
    "▁भवत्यां": 1555,
    "▁विश्वासं": 1556,
    "ib": 1557,
    "ff": 1558,
    "ice": 1559,
    "er": 1560,
    "रक्ष": 1561,
    "सञ्चिक": 1562,
    "▁अक्षराणि": 1563,
    "▁पोष": 1564,
    "त्व": 1565,
    "▁स्वास्थ्य": 1566,
    "कत": 1567,
    "▁उपस्थ": 1568,
    "▁कारण": 1569,
    "▁भोजनं": 1570,
    "▁निम्न": 1571,
    "लिख": 1572,
    "▁कार्याणि": 1573,
    "चित": 1574,
    "▁'अरे": 1575,
    "इत्य": 1576,
    "▁मूल": 1577,
    "ानु": 1578,
    "मं": 1579,
    "व्यं": 1580,
    "▁search": 1581,
    "ng": 1582,
    "ine": 1583,
    "▁स्थापयतु": 1584,
    "▁पङ्": 1585,
    "क्तिः": 1586,
    "▁वाक्यं": 1587,
    "▁रक्षितुं": 1588,
    "▁इत्यत्र": 1589,
    "▁इण्टर्": 1590,
    "नल": 1591,
    "▁गच्छतु": 1592,
    "▁यदा": 1593,
    "▁enter": 1594,
    "▁नुदामः": 1595,
    "▁कस्य": 1596,
    "▁निवेश": 1597,
    "put": 1598,
    "▁प्रती": 1599,
    "▁\"\"\"हे": 1600,
    "▁भ्रातरः,": 1601,
    "▁आह": 1602,
    "ूत": 1603,
    "गण": 1604,
    "ष्मा": 1605,
    "भि": 1606,
    "ाल": 1607,
    "्यतां": 1608,
    "▁तन्": 1609,
    "▁सां": 1610,
    "सार": 1611,
    "▁ज्ञान": 1612,
    "वन्तः": 1613,
    "▁पराक्र": 1614,
    "णो": 1615,
    "▁कु": 1616,
    "ली": 1617,
    "▁विद्यन्ते": 1618,
    "▁उत्त": 1619,
    "ण:": 1620,
    "▁तार": 1621,
    "▁\"\"\"इ": 1622,
    "त्थं": 1623,
    "▁लो": 1624,
    "टो": 1625,
    "▁वर्त्त": 1626,
    "▁लोका": 1627,
    "विक": 1628,
    "्र": 1629,
    "गृह": 1630,
    "र्म्": 1631,
    "कर्म्म": 1632,
    "र्त्त": 1633,
    "▁Shift": 1634,
    "▁मह्यं": 1635,
    "चित्रं": 1636,
    "▁इदानीम्": 1637,
    "ct": 1638,
    "ive": 1639,
    "▁ओब्जेक्ट्-": 1640,
    "द्व": 1641,
    "यमपि": 1642,
    "▁अन्य": 1643,
    "्ये": 1644,
    "▁प्राप्तवदस्ति": 1645,
    "▁पार": 1646,
    "त्य": 1647,
    "वाच": 1648,
    "▁हे": 1649,
    "▁प्रभो": 1650,
    "▁ज्ञातुं": 1651,
    "▁उत्स": 1652,
    "ुका": 1653,
    "▁अस्मिन": 1654,
    "▁बुद्ध": 1655,
    "▁मनुष्य": 1656,
    "▁सहस्र": 1657,
    "त्रस्य": 1658,
    "ित्य": 1659,
    "▁केन": 1660,
    "▁विधि": 1661,
    "▁पाठं": 1662,
    "▁सर": 1663,
    "▁भवेत": 1664,
    "▁Course": 1665,
    "▁category": 1666,
    "▁man": 1667,
    "age": 1668,
    "ment": 1669,
    "▁पृ": 1670,
    "ष्टं": 1671,
    "िताः": 1672,
    "ामः": 1673,
    "▁course": 1674,
    "▁कि": 1675,
    "मिति": 1676,
    "▁जानाम": 1677,
    "कः": 1678,
    "▁दूर": 1679,
    "दर्श": 1680,
    "▁अस्य": 1681,
    "कार": 1682,
    "कारण": 1683,
    "पदार्थ": 1684,
    "▁समान": 1685,
    "पं": 1686,
    "▁प्राप्नुवन्ति": 1687,
    "पट": 1688,
    "मिव": 1689,
    "irst": 1690,
    "▁is": 1691,
    "ue": 1692,
    "▁publ": 1693,
    "ication": 1694,
    "▁date": 1695,
    "मित्तम्": 1696,
    "201": 1697,
    "ण्टर्": 1698,
    "▁एतानि": 1699,
    "▁विवरणानि": 1700,
    "▁अग्रे": 1701,
    "▁अनुशिक्षणे": 1702,
    "नाश": 1703,
    "का:": 1704,
    "भो": 1705,
    "पदा": 1706,
    "र्था:": 1707,
    "▁जीवाण": 1708,
    "▁ना": 1709,
    "▁लौ": 1710,
    "त्त्व": 1711,
    "▁इदानीं": 1712,
    "▁वस्तु": 1713,
    "जीव": 1714,
    "▁शक्यते": 1715,
    "▁\"स्पोकन्": 1716,
    "▁ट्युटोरियल्": 1717,
    "▁प्रकल्प": 1718,
    "▁NMEICT": 1719,
    "▁MHRD": 1720,
    "▁भारतसर्वकारस्य": 1721,
    "ानं": 1722,
    "▁अधिकविवरणार्थं": 1723,
    "▁पर्च": 1724,
    "नीं": 1725,
    "लैन्": 1726,
    "ायाम्": 1727,
    "▁उत्तीर्ण": 1728,
    "▁प्रमाणपत्रमपि": 1729,
    "▁दीयते": 1730,
    "▁भागं": 1731,
    "तुम्": 1732,
    "▁अन्तर्जाल": 1733,
    "सम्प": 1734,
    "▁जाल": 1735,
    "ान्व": 1736,
    "eb": 1737,
    "row": 1738,
    "ser": 1739,
    "▁\"पाठेऽस्मिन्": 1740,
    "▁वयम्,": 1741,
    "न्स्": 1742,
    "▁वेरियेबल्": 1743,
    "▁रचना": 1744,
    "▁ओब्जेक्ट्": 1745,
    "▁इत्येतेभ्यः": 1746,
    "▁मे": 1747,
    "▁भवत्य": 1748,
    "▁शक्नुवन्ति": 1749,
    "▁युद्ध": 1750,
    "▁कार": 1751,
    "्त": 1752,
    "यू": 1753,
    "ोपरि": 1754,
    "कृत्वा": 1755,
    "▁\"\"\"ते": 1756,
    "▁केचन": 1757,
    "सं": 1758,
    "गत": 1759,
    "रा:": 1760,
    "▁हा": 1761,
    "ाह": 1762,
    "▁पशु": 1763,
    "नां": 1764,
    "ुर": 1765,
    "ची": 1766,
    "ध्व": 1767,
    "▁वृक्षाणां": 1768,
    "▁ध्व": 1769,
    "▁जल": 1770,
    "पात": 1771,
    "▁प्रयोगं": 1772,
    "▁\"वयं": 1773,
    "स्प": 1774,
    "्ल": 1775,
    "टि": 1776,
    "▁इत्य": 1777,
    "सो": 1778,
    "र्स्": 1779,
    "▁प्राप्तवन्तः": 1780,
    "▁स्मर": 1781,
    "▁मू": 1782,
    "▁चित्रं": 1783,
    "▁\"\"\"स": 1784,
    "भी": 1785,
    "▁श्वास": 1786,
    "▁से": 1787,
    "▁ही": 1788,
    "▁है": 1789,
    "▁और": 1790,
    "▁छोड": 1791,
    "▁है,": 1792,
    "▁में": 1793,
    "▁प्रयोग": 1794,
    "▁नहीं": 1795,
    "▁करना": 1796,
    "▁पठ": 1797,
    "ान्तरं": 1798,
    "▁भवन्त:": 1799,
    "▁सक्ष": 1800,
    "मा:": 1801,
    "▁भविष्यन्ति": 1802,
    "▁'s": 1803,
    "▁be": 1804,
    "am": 1805,
    "▁color": 1806,
    "▁al": 1807,
    "ed": 1808,
    "▁text": 1809,
    "▁आदेश": 1810,
    "▁सम्पाद": 1811,
    "▁एकः": 1812,
    "▁अव": 1813,
    "काश": 1814,
    "▁for": 1815,
    "ground": 1816,
    "▁equal": 1817,
    "▁रच": 1818,
    "ायाः": 1819,
    "▁डी": 1820,
    "से": 1821,
    "ले": 1822,
    "क्ट्": 1823,
    "▁करणाय": 1824,
    "RL": 1825,
    "▁कीलकानि": 1826,
    "▁पृष्ठस्य": 1827,
    "▁Sub": 1828,
    "our": 1829,
    "▁su": 1830,
    "gg": 1831,
    "estion": 1832,
    "ञ्ज": 1833,
    "यः": 1834,
    "▁\"यदि": 1835,
    "▁फलितं": 1836,
    "त्म": 1837,
    "▁भवेत्": 1838,
    "▁तर्हि": 1839,
    "imp": 1840,
    "▁नू": 1841,
    "सूच": 1842,
    "▁\"ए": 1843,
    "न्द": 1844,
    "्री": 1845,
    "दस्य": 1846,
    "विवरण": 1847,
    "▁निर्व": 1848,
    "cript": 1849,
    "let": 1850,
    "ag": 1851,
    "▁user": 1852,
    "▁type": 1853,
    "▁रचितवन्तः": 1854,
    "▁स्मः": 1855,
    "ेऽ": 1856,
    "▁प्रकृत": 1857,
    "▁परस्प": 1858,
    "रस": 1859,
    "म्बद्ध": 1860,
    "ाम:": 1861,
    "▁कण्डीशन्": 1862,
    "▁मूल्यं": 1863,
    "▁संयोजयाम": 1864,
    "▁उद्": 1865,
    "▁\"D": 1866,
    "isplay": 1867,
    "ettings": 1868,
    "ave": 1869,
    "en": 1870,
    "ate": 1871,
    "पे": 1872,
    "▁प्रत्येकं": 1873,
    "▁भिन्न": 1874,
    "र्ण": 1875,
    "▁tab": 1876,
    "▁त्र": 1877,
    "▁मैत्रीं": 1878,
    "ou": 1879,
    "nd": 1880,
    "ata": 1881,
    "-t": 1882,
    "ype": 1883,
    "▁\"\"\"त": 1884,
    "र्हि": 1885,
    "▁ब्र": 1886,
    "ीति": 1887,
    "▁तद्": 1888,
    "▁तव": 1889,
    "▁समीप": 1890,
    "▁मन": 1891,
    "सि": 1892,
    "▁चा": 1893,
    "▁तच्च": 1894,
    "▁वाक": 1895,
    "्यम्": 1896,
    "▁प्रचार": 1897,
    "्य्य": 1898,
    "माणं": 1899,
    "▁विश्वास": 1900,
    "▁वाक्य": 1901,
    "▁महर्ष": 1902,
    "िप": 1903,
    "दिश": 1904,
    "▁मन्यते": 1905,
    "▁सर्प": 1906,
    "▁आसीत": 1907,
    "▁भगवान": 1908,
    "राज": 1909,
    "▁द्वि": 1910,
    "नोद": 1911,
    "▁कृत्वा": 1912,
    "▁टङ्कयतु": 1913,
    "वर्त": 1914,
    "urn": 1915,
    "▁अस्मभ्यं": 1916,
    "▁अन्यानि": 1917,
    "▁कोड्": 1918,
    "ेव": 1919,
    "▁शिष्या": 1920,
    "▁यीशो": 1921,
    "ादृ": 1922,
    "देश": 1923,
    "▁तत्र": 1924,
    "▁निस्त": 1925,
    "मह": 1926,
    "▁वै": 1927,
    "सू": 1928,
    "तस्य": 1929,
    "▁सू": 1930,
    "त्राणि": 1931,
    "▁नाम्ना": 1932,
    "▁प्रसिद्ध": 1933,
    "++": 1934,
    "िं": 1935,
    "ितुं": 1936,
    "ज्यस्य": 1937,
    "▁(f": 1938,
    "unction": 1939,
    "▁क्लो": 1940,
    "सिं": 1941,
    "ट्-": 1942,
    "▁database": 1943,
    "▁सर्वर्": 1944,
    "▁उपयुञ्ज्महे": 1945,
    "मन्य": 1946,
    "▁उपयुक्त": 1947,
    "च्चित्र": 1948,
    "▁चित्रमिदं": 1949,
    "लेख": 1950,
    "▁पाठस्य": 1951,
    "▁अनु": 1952,
    "▁अनुम": 1953,
    "तिं": 1954,
    "▁प्राप्य": 1955,
    "वानस्मि": 1956,
    "▁सूक्ष्म": 1957,
    "ाया:": 1958,
    "▁दृष्ट": 1959,
    "ेत्": 1960,
    "ड्रो": 1961,
    "▁टङ्क": 1962,
    "कू": 1963,
    "शब्द": 1964,
    "दृश्य": 1965,
    "रूपेण": 1966,
    "ध्याय": 1967,
    "▁20": 1968,
    "मश": 1969,
    "पर्यन्तं": 1970,
    "▁ईश्वरस्य": 1971,
    "भूत": 1972,
    "▁उक्त": 1973,
    "▁पूज": 1974,
    "ष्ये": 1975,
    "▁नक्ष": 1976,
    "वर्ष": 1977,
    "त्वे": 1978,
    "च्यते": 1979,
    "र्था": 1980,
    "▁सूर्यस्य": 1981,
    "परि": 1982,
    "क्रम": 1983,
    "णे": 1984,
    "▁पृथिव्यां": 1985,
    "▁किय": 1986,
    "ोऽ": 1987,
    "पेक्ष": 1988,
    "ुक्त": 1989,
    "▁तद": 1990,
    "▁उच्यते": 1991,
    "▁पाठागता:": 1992,
    "▁प्रश्ना:": 1993,
    "any": 1994,
    "▁address": 1995,
    "▁अर्थात": 1996,
    "▁पक्ष": 1997,
    "▁वृ": 1998,
    "क्षे": 1999,
    "▁युगप": 2000,
    "▁पार्श्वे": 2001,
    "▁उपविश": 2002,
    "▁श्वस": 2003,
    "भ्यास": 2004,
    "▁भविष्यति": 2005,
    "▁एष:": 2006,
    "तरं": 2007,
    "द्धं": 2008,
    "▁एलिमेण्ट्स्": 2009,
    "▁इतीमानि": 2010,
    "ackage": 2011,
    "स्-": 2012,
    "केज्": 2013,
    "म्या": 2014,
    "▁लिखन्तु": 2015,
    "▁दो": 2016,
    "▁प्रकार": 2017,
    "▁की": 2018,
    "▁करण": 2019,
    "▁प्राक्": 2020,
    "▁यदि": 2021,
    "रित": 2022,
    "देशः": 2023,
    "ितः": 2024,
    "▁भवितुम्": 2025,
    "▁अर्": 2026,
    "हति": 2027,
    "▁Pro": 2028,
    "mpt": 2029,
    "ch": 2030,
    "▁space": 2031,
    "▁minus": 2032,
    "▁comm": 2033,
    "and": 2034,
    "▁single": 2035,
    "▁quot": 2036,
    "ack": 2037,
    "▁\"\"\"प": 2038,
    "श्चात्": 2039,
    "▁तम": 2040,
    "वादीत्": 2041,
    "▁एतद्": 2042,
    "भवं": 2043,
    "▁तु": 2044,
    "भ्यं": 2045,
    "▁दास्य": 2046,
    "▁मयि": 2047,
    "▁समर्प": 2048,
    "मास्ते": 2049,
    "▁यं": 2050,
    "मे": 2051,
    "▁जायते": 2052,
    "▁तस्मै": 2053,
    "▁शक्नोमि": 2054,
    "ृतीय": 2055,
    "म्,": 2056,
    "म्प": 2057,
    "ण्ड्": 2058,
    "▁ओपरेटर्": 2059,
    "नाः": 2060,
    "▁संयोज": 2061,
    "ितव": 2062,
    "स्माद्": 2063,
    "स्तेषां": 2064,
    "मुख": 2065,
    "▁सन्": 2066,
    "▁आकाश": 2067,
    "▁ज्योति": 2068,
    "र्ग": 2069,
    "▁तेभ्य": 2070,
    "▁दद": 2071,
    "▁यादृ": 2072,
    "▁भविष्यद्वादि": 2073,
    "▁ग्रन्थ": 2074,
    "▁लिखित": 2075,
    "▁यथा,": 2076,
    "▁इस्रायेल": 2077,
    "वं": 2078,
    "िंश": 2079,
    "▁मह": 2080,
    "ान्तरे": 2081,
    "▁संस्था": 2082,
    "▁यू": 2083,
    "▁यानि": 2084,
    "हो": 2085,
    "र्म्माणि": 2086,
    "स्तु": 2087,
    "▁तानि": 2088,
    "▁मां": 2089,
    "▁समु": 2090,
    "दिश्य": 2091,
    "▁युष्माभिः": 2092,
    "ानी": 2093,
    "▁नैव": 2094,
    "▁\"एतत्": 2095,
    "र्थ": 2096,
    "ीकरोति": 2097,
    "▁न्यू": 2098,
    "▁चर्च": 2099,
    "▁अग्रिम": 2100,
    "▁उपयोक्तुं": 2101,
    "सर्": 2102,
    "च्": 2103,
    "-बार्": 2104,
    "minal": 2105,
    "▁Terminal": 2106,
    "यितुं,": 2107,
    "▁ऐकान्": 2108,
    "▁br": 2109,
    "es": 2110,
    "▁उद्घाट्य": 2111,
    "▁पिदध": 2112,
    "ातु": 2113,
    "स्माकं": 2114,
    "▁यीशुख्रीष्ट": 2115,
    "▁तम्": 2116,
    "▁आत्मानं": 2117,
    "त्वेन": 2118,
    "▁योह": 2119,
    "्त्त": 2120,
    "▁प्राप": 2121,
    "गत्य": 2122,
    "▁श्मश": 2123,
    "ाने": 2124,
    "स्थाप": 2125,
    "यन्": 2126,
    "▁त्वं": 2127,
    "ानन्द": 2128,
    "र्ष": 2129,
    "▁भविष्य": 2130,
    "▁जन्म": 2131,
    "▁बह": 2132,
    "▁आन": 2133,
    "न्दि": 2134,
    "▁अपरम्": 2135,
    "▁एष": 2136,
    "▁यिहूदीयानां": 2137,
    "▁यीशु": 2138,
    "वाद": 2139,
    "पत्रं": 2140,
    "िर": 2141,
    "▁ऊर्": 2142,
    "▁योज": 2143,
    "▁\"\"": 2144,
    "cc": 2145,
    "alk": 2146,
    ".c": 2147,
    "▁hyphen": 2148,
    "out": 2149,
    "▁spoken": 2150,
    "▁tutorial": 2151,
    "▁org": 2152,
    "▁Intro": 2153,
    "▁अण": 2154,
    "ुना": 2155,
    "▁यद्व": 2156,
    "▁भवति,": 2157,
    "भव": 2158,
    "ति,": 2159,
    "▁तद्वत्": 2160,
    "▁ख्रीष्ट": 2161,
    "ame": 2162,
    "ocument": 2163,
    "▁उद्घटते": 2164,
    "▁सूर्य": 2165,
    "नमस्कार": 2166,
    "▁अधिक": 2167,
    "ला": 2168,
    "ताया:": 2169,
    "ऽपि": 2170,
    "▁शिक्ष": 2171,
    "▁एतत": 2172,
    "ित्वा": 2173,
    "▁भवान": 2174,
    "▁साम": 2175,
    "कर्ता": 2176,
    "▁(c": 2177,
    "▁prompt": 2178,
    "▁सर्वदा": 2179,
    "▁चयनं": 2180,
    "▁नव": 2181,
    "up": 2182,
    "▁रङ्ग": 2183,
    "सिक": 2184,
    "्रे": 2185,
    "▁बार": 2186,
    "▁स्पष्ट": 2187,
    "ूप": 2188,
    "स्मा": 2189,
    "▁सूत्र": 2190,
    "▁निष्कास": 2191,
    "▁सार": 2192,
    "▁भग": 2193,
    "▁योग": 2194,
    "▁प्रो": 2195,
    "▁\"अत्र": 2196,
    "प्रकारेण": 2197,
    "▁अहम्": 2198,
    "itle": 2199,
    "',": 2200,
    "-स": 2201,
    "विचार": 2202,
    "▁मुद्रापयामः": 2203,
    "तादृश": 2204,
    "▁क्रिया": 2205,
    "क्रिया": 2206,
    "-स्": 2207,
    "▁दुग्ध": 2208,
    "▁शीत": 2209,
    "▁ध्यानं": 2210,
    "ार्थं": 2211,
    "▁Ubuntu": 2212,
    "▁10": 2213,
    ".04": 2214,
    "▁Firefox": 2215,
    "▁संस्": 2216,
    "करणं": 2217,
    ".0": 2218,
    "▁set": 2219,
    "tt": 2220,
    "ribute": 2221,
    "▁मेथेड्": 2222,
    "▁उपयुज्य,": 2223,
    "▁vari": 2224,
    "able": 2225,
    "▁re": 2226,
    "quest": 2227,
    "op": 2228,
    "▁स्थापयामः": 2229,
    "योः": 2230,
    "▁किम": 2231,
    "▁नास्ति": 2232,
    "ो:": 2233,
    "ेच्छ": 2234,
    "▁उत्पन्न": 2235,
    "ample": 2236,
    "▁example": 2237,
    "▁test": 2238,
    "own": 2239,
    "▁रिक्त": 2240,
    "-सञ्चिक": 2241,
    "▁निर्माण": 2242,
    "▁पूर": 2243,
    "कता": 2244,
    "▁आद": 2245,
    "▁अद": 2246,
    "▁गर्": 2247,
    "त्प": 2248,
    "▁Be": 2249,
    "ier": 2250,
    "▁tool": 2251,
    "▁चित्वा": 2252,
    "चि": 2253,
    "▁रेख": 2254,
    "▁रचयन्तु": 2255,
    "▁शरीर": 2256,
    "▁पास": 2257,
    "▁रखें": 2258,
    "▁इन्": 2259,
    "ें": 2260,
    "▁बाहर": 2261,
    "▁अहमिदं": 2262,
    "▁सञ्च": 2263,
    "▁रक्ष": 2264,
    "पार्श्व": 2265,
    "▁open": 2266,
    "भ्य": 2267,
    "णम्": 2268,
    "कुर्व्व": 2269,
    "▁cur": 2270,
    "ve": 2271,
    "थं": 2272,
    "म्य": 2273,
    "▁गीत": 2274,
    "मू": 2275,
    "्यव": 2276,
    "ग्रन्": 2277,
    "थे": 2278,
    "▁शस्य": 2279,
    "द्द": 2280,
    "वृ": 2281,
    "स्यास्य": 2282,
    "त्स्य": 2283,
    "▁ईश्वरेण": 2284,
    "ीव": 2285,
    "?\"\"\"": 2286,
    "▁दक्षिणपार्श्वे": 2287,
    "▁En": 2288,
    "rol": 2289,
    "▁सभी": 2290,
    "▁उद्देश्य": 2291,
    "री": 2292,
    "▁करने": 2293,
    "▁मदद": 2294,
    "▁करता": 2295,
    "▁\"किन्तु,": 2296,
    "तम्": 2297,
    "▁गह": 2298,
    "▁साँस": 2299,
    "ेने": 2300,
    "क्सीजन": 2301,
    "▁साथ": 2302,
    "▁रक्त": 2303,
    "▁होता": 2304,
    "▁स्लैड्": 2305,
    "▁गच्छाम": 2306,
    "ेक्": 2307,
    "-ट": 2308,
    "ूल्": 2309,
    "▁इतीदमुपयुज्य": 2310,
    "▁आय": 2311,
    "▁रचयाम": 2312,
    "ानुसारेण": 2313,
    "▁categ": 2314,
    "ories": 2315,
    "▁नाना": 2316,
    "▁प्रणाल": 2317,
    "भ्यः,": 2318,
    "ours": 2319,
    "▁अकौण्ट्": 2320,
    "▁जग": 2321,
    "▁\"अनन्तरं,": 2322,
    "ME": 2323,
    "▁इत्याख": 2324,
    "▁ट्याब्": 2325,
    "▁गच्छन्तु": 2326,
    "▁गोशाल": 2327,
    "▁मिनट": 2328,
    "▁तक": 2329,
    "कालं": 2330,
    "ट्ट": 2331,
    "िकां": 2332,
    "▁द्र": 2333,
    "रुप": 2334,
    "▁तिष्ठति": 2335,
    "▁सञ्चिकां": 2336,
    "▁रक्षित्वा": 2337,
    "▁प्रोग्राम्": 2338,
    "▁रन्": 2339,
    "▁करोतु": 2340,
    "▁कर्": 2341,
    "▁कार्यं": 2342,
    "▁दत्तवान्": 2343,
    "▁स्थि": 2344,
    "स्तिष्ठ": 2345,
    "▁पुन": 2346,
    "▁र्न": 2347,
    "चे": 2348,
    "▁पर": 2349,
    "▁बना": 2350,
    "▁मास": 2351,
    "पेश": 2352,
    "▁आराम": 2353,
    "▁दें": 2354,
    "य:": 2355,
    "▁ज्ञानं": 2356,
    "▁भवितुं": 2357,
    "▁\"\"\"ततः": 2358,
    "▁प्रत्य": 2359,
    "वोच": 2360,
    "▁भूत": 2361,
    "िण": 2362,
    "रोग": 2363,
    "▁तृतीय": 2364,
    "ह्": 2365,
    "ामि,": 2366,
    "▁कथाम": 2367,
    "▁यूय": 2368,
    "मित": 2369,
    "▁भू": 2370,
    "दृ": 2371,
    "ीकु": 2372,
    "▁यत्,": 2373,
    "▁C++": 2374,
    "▁फ़ैल्": 2375,
    "pp": 2376,
    "▁एक्स्टेन्": 2377,
    "▁यु": 2378,
    "तानि": 2379,
    "▁\"\"\"इस": 2380,
    "▁प्राणायाम": 2381,
    "डी": 2382,
    "▁शुद्ध": 2383,
    "▁कह": 2384,
    "▁इसे": 2385,
    "लोम": 2386,
    "-वि": 2387,
    "▁कहा": 2388,
    "▁जाता": 2389,
    "▁अतः": 2390,
    "▁फल": 2391,
    "विषये": 2392,
    "▁मा": 2393,
    "▁टेक्स्ट्": 2394,
    "▁एडिटर्": 2395,
    "▁आगच्छन्तु": 2396,
    "▁In": 2397,
    "id": 2398,
    "ar": 2399,
    "ception": 2400,
    "▁लिङ्क्": 2401,
    "▁मध्यस्थं": 2402,
    "डियो": 2403,
    "▁वयमत्र": 2404,
    "at": 2405,
    "us": 2406,
    "▁प्रा": 2407,
    "त्रे": 2408,
    "▁आवश्यकता": 2409,
    "eturn": 2410,
    "टर्न्": 2411,
    "▁स्टेट्": 2412,
    "्ट्": 2413,
    "▁अस्मा": 2414,
    "नन्तरं": 2415,
    "▁स्टेट्मेण्ट्": 2416,
    "▁सम्भवति": 2417,
    "▁क्ष": 2418,
    "प्त": 2419,
    "वती": 2420,
    "िता:": 2421,
    "रु": 2422,
    "णा": 2423,
    "ध्": 2424,
    "▁अंग": 2425,
    "▁पी": 2426,
    "ों": 2427,
    "हा": 2428,
    "▁था": 2429,
    "मानं": 2430,
    "▁निय": 2431,
    "भा": 2432,
    "▁उत्थाय": 2433,
    "▁पील": 2434,
    "सम्": 2435,
    "▁नीत्वा": 2436,
    "प्रो": 2437,
    "▁वक्त": 2438,
    "ुमारे": 2439,
    "▁मात": 2440,
    "ामह": 2441,
    "▁अश्व": 2442,
    "▁धाव": 2443,
    "योग": 2444,
    "▁पुर": 2445,
    "स्कार": 2446,
    "▁वयमधुना": 2447,
    "▁marks": 2448,
    "▁वृद्ध": 2449,
    "▁रूप": 2450,
    "▁प्रिण्ट्": 2451,
    "▁कुर्व": 2452,
    "न्तः": 2453,
    "मानानि": 2454,
    "ार्थम्": 2455,
    "▁उत्तमं": 2456,
    "▁अवलोकयन्तु": 2457,
    "▁अनुशिक्षण": 2458,
    "▁Koha": 2459,
    "▁16": 2460,
    "ersion": 2461,
    "▁आसीत्": 2462,
    "pl": 2463,
    "▁रचयित्वा": 2464,
    "▁अग्रिमप": 2465,
    "ङ्क्तौ": 2466,
    "lse": 2467,
    "ोर्": 2468,
    "▁एतेन": 2469,
    "जेक्": 2470,
    "प्": 2471,
    "▁समं": 2472,
    "wk": 2473,
    "▁अह": 2474,
    "ैन्": 2475,
    "▁कर्त": 2476,
    "ॄणां": 2477,
    "▁ला": 2478,
    "▁डिक्लेर्": 2479,
    "▁ततो": 2480,
    "क्ष्य": 2481,
    "▁यो": 2482,
    "▁आगमिष्य": 2483,
    "▁मत्त": 2484,
    "▁मत्": 2485,
    "पूर्व": 2486,
    "▁यद": 2487,
    "र्थम्": 2488,
    "मिदम्": 2489,
    "▁एषः": 2490,
    "ales": 2491,
    "▁Sales": 2492,
    "rea": 2493,
    "▁ड्रोप्": 2494,
    "▁डौन्": 2495,
    "▁बोक्स्": 2496,
    "umb": 2497,
    "▁चिन्वन्तु": 2498,
    "▁भोज्य": 2499,
    "च्छाद": 2500,
    "ण्ड": 2501,
    "▁अंश": 2502,
    "▁पत्राणि": 2503,
    "ig": 2504,
    "ight": 2505,
    "▁इतीदं,": 2506,
    "ड्-": 2507,
    "▁स्थान": 2508,
    "▁Av": 2509,
    "ail": 2510,
    "ies": 2511,
    "▁सङ्ख्य": 2512,
    "▁योजयामः": 2513,
    "▁मृत": 2514,
    "घट": 2515,
    "व:": 2516,
    "▁जीवा:": 2517,
    "दिनं": 2518,
    "्रिय": 2519,
    "▁\"\"\"तदा": 2520,
    "ोच": 2521,
    "ासि": 2522,
    "स्मान्": 2523,
    "▁भ्राम": 2524,
    "▁अभ्यास": 2525,
    "▁करें": 2526,
    "▁अस्माभि:": 2527,
    "▁द्रष्ट": 2528,
    "वस्तु": 2529,
    "▁जीव": 2530,
    "जग": 2531,
    "▁संतुल": 2532,
    "▁सम्यग": 2533,
    "▁निर्देश": 2534,
    "▁\"अत्र,": 2535,
    "ce": 2536,
    "nter": 2537,
    "▁of": 2538,
    "\"\"": 2539,
    "ात्म": 2540,
    "▁बिन्द": 2541,
    "▁इमं": 2542,
    "▁परितः": 2543,
    "▁चित्रस्य": 2544,
    "भ्र": 2545,
    "ener": 2546,
    "ome": 2547,
    "▁Page": 2548,
    "ield": 2549,
    "ww": 2550,
    "hoo": 2551,
    ".com": 2552,
    "▁भवता": 2553,
    "र्णं": 2554,
    "▁|\"": 2555,
    "्याप": 2556,
    "▁क्विज़्": 2557,
    "-करण": 2558,
    "▁सर्वे": 2559,
    "▁छात्राः": 2560,
    "▁यीशुस्त": 2561,
    "▁यावत्": 2562,
    "▁वर": 2563,
    "▁तावत्": 2564,
    "▁कर्त्तुं": 2565,
    "▁शक्": 2566,
    "लु": 2567,
    "वन्ति": 2568,
    "यन्ति": 2569,
    "▁तादृश": 2570,
    "9.": 2571,
    "50": 2572,
    "यन्त्र": 2573,
    "बेस्": 2574,
    "-तः": 2575,
    "▁विवरण": 2576,
    "▁शोध": 2577,
    "प्राप्त": 2578,
    "ol": 2579,
    "▁सङ्": 2580,
    "क्षेपेण": 2581,
    "▁क्या": 2582,
    "टल": 2583,
    "ङ्": 2584,
    "▁साधन": 2585,
    "▁कण्": 2586,
    "▁उदाहरणार्थं": 2587,
    "▁cat": 2588,
    "▁file": 2589,
    "name": 2590,
    "▁,\"": 2591,
    "▁लूप्": 2592,
    "▁run": 2593,
    "▁from": 2594,
    "▁to": 2595,
    "▁Netbeans": 2596,
    "etbeans": 2597,
    ".org": 2598,
    "ेतुं": 2599,
    "▁शक": 2600,
    "ode": 2601,
    "▁क्र": 2602,
    "पूर्ण": 2603,
    "ाङ्क": 2604,
    "▁de": 2605,
    "युक्त:": 2606,
    "▁\"आ": 2607,
    "▁तन्म": 2608,
    "▁परिवर्त": 2609,
    "नीय": 2610,
    "▁पूर्वं": 2611,
    "▁कृतवान्": 2612,
    "▁(p": 2613,
    "refer": 2614,
    "ence": 2615,
    "▁प्रि": 2616,
    "▁Cont": 2617,
    "क्रिप्": 2618,
    "▁स्पोकन्": 2619,
    "▁द्वितीयं": 2620,
    "▁Add": 2621,
    "▁the": 2622,
    "ud": 2623,
    "io": 2624,
    "▁Pl": 2625,
    "ace": 2626,
    "▁Order": 2627,
    "im": 2628,
    "▁गम": 2629,
    "गमने": 2630,
    "▁हेतो": 2631,
    "िरूशाल": 2632,
    "▁बहिः": 2633,
    "▁भविष्यद्वा": 2634,
    "दी": 2635,
    "ष्यते": 2636,
    "▁वाम": 2637,
    "भाग": 2638,
    "▁Up": 2639,
    "load": 2640,
    "▁चितं": 2641,
    "▁तन्न": 2642,
    "▁\"अस्य": 2643,
    "▁window": 2644,
    "▁Next": 2645,
    "▁यह": 2646,
    "▁आपको": 2647,
    "▁रह": 2648,
    "▁समझ": 2649,
    "ाती": 2650,
    "▁सुसंवाद": 2651,
    "▁शृङ्ख": 2652,
    "बद्ध": 2653,
    "न्नि": 2654,
    "यितुम्": 2655,
    "▁अपरञ्च": 2656,
    "ीश": 2657,
    "▁बन्ध": 2658,
    "र्द्ध": 2659,
    "▁सन्तान": 2660,
    "ब्": 2661,
    "धार": 2662,
    "भूत्": 2663,
    "▁मध्य": 2664,
    "मौ": 2665,
    "टन्": 2666,
    "वस": 2667,
    "्यस्य": 2668,
    "कृते": 2669,
    "▁डैलाग्": 2670,
    "▁उद्घट्यते": 2671,
    "▁विकल्पान्": 2672,
    "em": 2673,
    "ile": 2674,
    "▁st": 2675,
    "art": 2676,
    "▁सन्देशः": 2677,
    "्येत": 2678,
    "▁ग्रन्थाल": 2679,
    "यात्": 2680,
    "▁पुस्तकं": 2681,
    "▁ग्र": 2682,
    "ही": 2683,
    "▁हि": 2684,
    "▁त्य": 2685,
    "▁पुण्य": 2686,
    "▁जीवन": 2687,
    "ामेव": 2688,
    "यिष्य": 2689,
    "▁भीष्": 2690,
    "▁सेना": 2691,
    "पतिः": 2692,
    "▁कस्यापि": 2693,
    "▁गृहं": 2694,
    "▁अग्नि": 2695,
    "्वल": 2696,
    "▁कोऽपि": 2697,
    "▁जले": 2698,
    "रणं": 2699,
    "त्थ": 2700,
    "▁वायु": 2701,
    "वे": 2702,
    "▁चक्र": 2703,
    "तेन": 2704,
    "भवति": 2705,
    "▁कश्चि": 2706,
    "दपि": 2707,
    "▁बु": 2708,
    "भु": 2709,
    "ित:": 2710,
    "▁शे": 2711,
    "▁उपकरण": 2712,
    "har": 2713,
    "ess": 2714,
    "मात्र": 2715,
    "विकल्प": 2716,
    "▁एतादृश": 2717,
    "▁पर्या": 2718,
    "वारं": 2719,
    "त्समी": 2720,
    "तोऽ": 2721,
    "▁युष्मान्": 2722,
    "ारा": 2723,
    "ान्त": 2724,
    "▁करिष्य": 2725,
    "▁युष्माकं": 2726,
    "▁सम्प": 2727,
    "▁युष्मान": 2728,
    "ित्र": 2729,
    "▁धन": 2730,
    "▁दृष्ट्वा": 2731,
    "▁अतएव": 2732,
    "क्षणं": 2733,
    "▁तैः": 2734,
    "प्य": 2735,
    "▁कथितवान्,": 2736,
    "▁\"एकं": 2737,
    "दिष्टं": 2738,
    "▁मो": 2739,
    "ST": 2740,
    "▁र्यीशुख्रीष्टस्य": 2741,
    "ानुग्रह": 2742,
    "▁युष्मासु": 2743,
    "तां": 2744,
    "▁नेम्": 2745,
    "demo": 2746,
    "तया,": 2747,
    "▁प्रदर्श": 2748,
    "▁भवतः": 2749,
    "विधे": 2750,
    "कानि": 2751,
    "▁मनु": 2752,
    "▁उत्प": 2753,
    "ेभ्यो": 2754,
    "▁नै": 2755,
    "भ्य:": 2756,
    "ेभ्य:": 2757,
    "-ए": 2758,
    "प्ल": 2759,
    "िकेशन्": 2760,
    "म्ब": 2761,
    "ang": 2762,
    "-मध्ये,": 2763,
    "ाल्": 2764,
    "▁एतावता": 2765,
    "▁चेत्,": 2766,
    "ish": 2767,
    "▁निमित्तं": 2768,
    "▁en": 2769,
    "▁इत्येतत्": 2770,
    "▁\"यदा": 2771,
    "▁गाढ": 2772,
    "▁तुल": 2773,
    "▁नौ": 2774,
    "स्तर": 2775,
    "माः": 2776,
    "▁स्तर": 2777,
    "ाम्": 2778,
    "▁उत्तम": 2779,
    "▁भावना": 2780,
    "▁समाप्त": 2781,
    "▁पश": 2782,
    "▁यीशुर": 2783,
    "वदत्,": 2784,
    "▁सिद्ध": 2785,
    "ञ्छ": 2786,
    "सर्व्व": 2787,
